<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об утвержденных тарифах на горячую воду, поставляемую теплоснабжающими организациями потребителям, другим теплоснабжающим организациям с использованием открытых систем теплоснабжения (горячего водоснабжения)");
?><h1>Информация об утвержденных тарифах на горячую воду, поставляемую теплоснабжающими организациями потребителям, другим теплоснабжающим организациям с использованием открытых систем теплоснабжения (горячего водоснабжения)</h1><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>