<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Декабрь 2016г.");
?><b>Декабрь 2016г.</b><br>
 <br>
 <b>Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за декабрь 2016 г. (п 23 а ПП от 21.01.2004 г. № 24)</b><br>
 Поскольку АО «Компания ЮГ» осуществляет выработку (производство) электрической энергии (мощности), покупка электрической энергии (мощности) компанией не производится.<br>
 <br>
 <b>«Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за декабрь 2016 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за декабрь 2016 г. (п.23 б ПП от 21.01.2004 № 24)»; информация о ежемесячных фактических объемах потребления электрической энергии (мощности) по группам потребителей&nbsp;за декабрь 2016 г. (п.20 е ПП от 01.01.2004 № 24)</b><br>
 <a href="/upload/files/Приложение 1(20г, 23б).xlsx">Скачать</a><br>
 <br>
 <b>«Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за декабрь 2016 г. (п.20 д ПП от 21.01.2004 № 24)»</b><br>
 <a href="/upload/files/Приложение 2 (20д).xlsx">Скачать</a><br>
 <br>
 <b>«Информация о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам (п.20 з ПП от 21.01.2004 № 24)».</b><br>
Письменных запросов по вопросу предоставления информации о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам за отчетный месяц в адрес компании не поступало.<br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>