<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основная деятельность");
?>

	<h1>Основная деятельность</h1>
	<p>
 <b>Основные виды уставной деятельности: </b>
	</p>
 <b> </b>
	<p>
	</p>
	<ul>
		<li>
		<p>
			 выработка (производство) электрической и тепловой энергии;
		</p>
 </li>
		<li>
		<p>
			 продажа электрической энергии и тепловой энергии потребителям;
		</p>
 </li>
		<li>
		<p>
			 содержание и обслуживание дизельных электростанций.
		</p>
 </li>
	</ul>
	<p>
	</p>
	<p>
		 С 1 ноября 2016 года АО «Компания ЮГ» была наделена функциями сетевой компании, а с 1 декабря 2016 года&nbsp; предприятию был присвоен статус гарантирующего поставщика электрической энергии на территориях Ханты-Мансийского автономного округа – Югры, технологически не связанных с единой энергетической системой России.
	</p>
	<p>
		 Производственно-хозяйственная деятельность осуществляется в пределах децентрализованной зоны электроснабжения Ханты-Мансийского автономного округа-Югры.
	</p>
	<p>
		 К обслуживаемым объектам относятся населенные пункты в пределах следующих районов (муниципальных образований): Березовский, Белоярский, Октябрьский, Ханты-Мансийский, Сургутский, Нижневартовский, Кондинский.
	</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>