<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заявка на технологическое присоединение");
?><h1>Заявка на технологическое присоединение</h1>
 Заявка на технологическое присоединение для юридических лиц и индивидуальных предпринимателей &nbsp; <br>
 <a class="download-link-doc" href="/upload/files/Заявка на технологическое присоединение для юридических лиц и индивидуальных предпринимателей_ЮЛ.doc">Скачать акт (docx. 68 КБ)</a>
<hr>
 Заявка на технологическое присоединение для юридических лиц и индивидуальных предпринимателей с максимальной мощностью энергопринимающих устройств до 15 кВт<br>
 <a class="download-link-doc" href="/upload/files/Заявка на тех присоединение для ЮЛ и ИП с макс мощностью энергоприн устройств до 15 кВт.doc">Скачать акт (docx. 58 КБ)</a>
<hr>
 Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств от 15 до 150 кВт исключительно по одному источнику электроснабжения &nbsp;<br>
 <a class="download-link-doc" href="/upload/files/Заявка на техн присоединение для ЮЛ и ИП с макс мощностью энергоприним устройств от 15 кВт до 150 кВт.doc">Скачать акт (docx. 60 КБ)</a>
<hr><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>