<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о величине установленной социальной нормы потребления электрической энергии (мощности)");
?><h1>Информация о величине установленной социальной нормы потребления электрической энергии (мощности)</h1>
 Социальная норма потребления электрической энергии (мощности) при определении размера платы за коммунальную услугу по электроснабжению, поставляемую населению, и стоимости электрической энергии (мощности), потребленной приравненными к населению категориями потребителей, в Ханты-Мансийском автономном округе – Югре не устанавливается и не применяется.<br>
<a href="/upload/files/Постановление Губернатора37.pdf">Постановление Губернатора ХМАО – Югры от 11.04.2016 г. № 37</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>