<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Директор");
?>

	<h1>Директор</h1>
 <b><img alt="ФОТО ДИРЕКТОРА" src="/upload/medialibrary/761/7614115809bde911a1c6c5617d60adcc.jpg" title="ФОТО ДИРЕКТОРА"><br>
 </b><br>
 <br>
 <b>Голубев Андрей Евгеньевич</b><br>
 <br>
	 Родился 21 февраля 1963 г. в городе Ленинград.<br>
 <br>
 <b>В 1985 г. </b>с отличием закончил первый военно-академический ВУЗ страны - Военный Инженерный Краснознаменный институт имени А.Ф. Можайского,&nbsp; получив специальность Радиотехнические системы Комплексов. В 2005 году получил диплом мастера делового администрирования (MBA) Санкт-Петербургского государственного университета.
	<p>
 <b>С 1985 по 1990 гг. </b>– морской офицер тихоокеанского флота.
	</p>
	<p>
 <b>С 1990 по 1993 годы</b> занимался разработкой инженерных систем космической связи в Ленинградском отделении научно-исследовательского института радио.
	</p>
	<p>
 <b>С 1995 по 2014 гг.</b> работал в крупнейшем предприятии страны по выпуску аппаратуры для учета расхода жидкостей, газа и тепловой энергии – ЗАО «Взлет», прошел путь от инженера-накладчика до исполнительного директора холдинга.
	</p>
	<p>
 <b>С 2014 по 2015 гг.</b> руководил старт-апом в сфере приборостроения.
	</p>
	<p>
 <b>С 2015 по 2016 гг.</b> – начальник филиала в главном управлении специального строительства № 3 при Федеральном агентстве специального строительства России.
	</p>
	<p>
 <b>С февраля по август 2016 года </b>– руководитель проектов в холдинге по привлечению финансов в энергосберегающие проекты.
	</p>
	<p>
 <b>С сентября 2016 г. </b>был назначен директором акционерного общества «Югорская генерирующая компания»
	</p>
	 Андрей Евгеньевич имеет большой опыт в организации сбытовой деятельности. На протяжении долгих лет учувствовал в разработке старт-апов, развитии стратегического направления предприятий, организации их деятельности. Владеет профессиональным опытом в сфере оптимизации деятельности и производства компаний.

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>