<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту: «Емкостной парк при ДЭС – 0,4 кВ в п. Урманный, Ханты-Мансийского района ХМАО-Югры» (с изменениями от 02");
?><p>
	 Дата публикации: 02.03.2017 г. время: 08:20 ч.
</p>
 <a target="_parent" href="/upload/files/zakupki/c8k17.docx">Изменения в извещение идокументацию запроса ценовых котировок на право заключения договора навыполнение проектно-изыскательских работ по объекту: «Емкостной парк при ДЭС –0,4 кВ в п. Урманный, Ханты-Мансийского района ХМАО-Югры» (с изменениями от02.03.2017 г.) (Реестровый номер закупки № 8</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>