<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Понятие технологического присоединения и процедура его осуществления");
?>

	<h1>Понятие технологического присоединения и процедура его осуществления</h1>
 <b>Технологическое присоединение – это услуга, оказываемая сетевой организацией для подключения энергопринимающих устройств юридических, физических лиц и индивидуальных предпринимателей к электрическим сетям. </b><br>
 <br>
	 Порядок технологического присоединения энергопринимающих устройств определен Правилами технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденныхпостановлением Правительства Российской Федерации от 27.12.2004 г. № 861(далее – Правила). Действие настоящих Правил распространяется на случаи присоединения впервые вводимых в эксплуатацию, ранее присоединенных энергопринимающих устройств, максимальная мощность которых увеличивается, а также на случаи, при которых в отношении ранее присоединенных энергопринимающих устройств изменяются категория надежности электроснабжения, точки присоединения, виды производственной деятельности, не влекущие пересмотр величины максимальной мощности, но изменяющие схему внешнего электроснабжения таких энергопринимающих устройств.&nbsp;<br>
 <br>
 <b>Технологическое присоединение представляет собой комплексную процедуру, этапами которой являются: </b><br>
	 1. подача заявки на технологическое присоединение; <br>
	 2. заключение договора об осуществлении технологического присоединения; <br>
	 3. выполнение сторонами договора мероприятий, предусмотренных договором; <br>
	 4. получение разрешения уполномоченного федерального органа исполнительной власти по технологическому надзору (Ростехнадзора) на допуск в эксплуатацию объектов заявителя; Внимание! Получение разрешения Ростехнадзора на допуск в эксплуатацию объекта не требуется для категорий заявителей указанных ниже, при технологическом присоединении на уровне напряжения до 10 кВ включительно: <br>
	<ul>
		<li>юридические лица и индивидуальные предприниматели, максимальная мощность энергопринимающих устройств которых составляет свыше 150 кВт и менее 670 кВт при осуществлении технологического присоединения энергопринимающих устройств заявителей по третьей категории надежности (по одному источнику электроснабжения);&nbsp;</li>
		<li>юридические лица и индивидуальные предприниматели, направившие заявку в целях технологического присоединения по одному источнику электроснабжения энергопринимающих устройств, максимальная мощность которых составляет до 150 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств);&nbsp;</li>
		<li>заявители, направившие заявку в целях временного (на срок не более 6 месяцев) технологического присоединения принадлежащих ему энергопринимающих устройств для обеспечения электрической энергией передвижных объектов с максимальной мощностью до 150 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств);</li>
		<li>физические лица, направившие заявку на технологическое присоединение энергопринимающих устройств, максимальная мощность которых составляет до 15 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств), которые используются для бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, и электроснабжение которых осуществляется по одному источнику;&nbsp;</li>
		<li>осмотр (обследование) присоединяемых энергопринимающих устройств, включая вводные распределительные устройства, должен осуществляться сетевой организацией с участием заявителя с выдачей акта осмотра (обследования) энергопринимающих устройств заявителя.&nbsp;</li>
	</ul>
	 В случае технологического присоединения энергопринимающих устройств заявителей с максимальной мощностью от 150 кВт до 670 кВт по одному источнику электроснабжения (III категория надежности электроснабжения) к электрическим сетям классом напряжения до 10 кВ включительно, заявитель направляет в орган федерального государственного энергетического надзора уведомление о проведении сетевой организацией осмотра (обследования) электроустановок заявителя в течение 5 дней со дня оформления акта осмотра (обследования) объекта. Энергопринимающие устройства заявителя считаются введенными в эксплуатацию с даты направления в орган федерального государственного энергетического надзора уведомления. <br>
 <br>
	 5. осуществление сетевой организацией фактического присоединения объектов заявителя к электрическим сетям; <br>
	 6. фактический прием (подача) напряжения и мощности (фиксация коммутационного аппарата в положении «включено»); <br>
	 7. составление акта о технологическом присоединении и акта разграничения балансовой принадлежности сетей и эксплуатационной ответственности сторон, а также акт согласования технологической и (или) аварийной брони. Как видно из процедуры, технологическое присоединение осуществляется на основании соответствующего договора. <br>
	<br>
	<b>Основаниями для заключения договора являются поданная в сетевую организацию заявка. Перечень мероприятий по технологическому присоединению включает в себя:</b>&nbsp;<br>
	<ul>
		<li>Подготовка, выдача сетевой организацией технических условий и их согласование с системным оператором (субъектом оперативно-диспетчерского управления в технологически изолированных территориальных энергетических системах).&nbsp;</li>
		<li>Разработка сетевой организацией проектной документации согласно обязательствам, предусмотренным техническими условиями.</li>
		<li>Разработка заявителем проектной документации в границах его земельного участка согласно обязательствам, предусмотренных техническими условиями, за исключением случаев, когда в соответствии с законодательством Российской Федерации о градостроительной деятельности разработка проектной документации не является обязательной.</li>
		<li>Выполнение технических условий заявителем и сетевой организацией, включая осуществление сетевой организацией мероприятий по подключению энергопринимающих устройств под действие аппаратуры противоаварийной и режимной автоматики в соответствии с техническими условиями;&nbsp;</li>
		<li>Проверку сетевой организацией выполнения заявителем технических условий (с оформлением по результатам такой проверки акта о выполнении заявителем технических условий, согласованного с соответствующим субъектом оперативно-диспетчерского управления в случае, если технические условия подлежат согласованию с такими субъектами оперативно-диспетчерского управления).</li>
		<li>Осмотр (обследование) присоединяемых энергопринимающих устройств должностным лицом органа федерального государственного энергетического надзора при участии сетевой организации и собственника таких устройств, а также соответствующего субъекта оперативно диспетчерского управления в случае, если технические условия подлежат согласованию с такими субъектами оперативно-диспетчерского управления.</li>
		<li>Осуществление сетевой организацией фактического присоединения объектов заявителя к электрическим сетям и включение коммутационного аппарата (фиксация коммутационного аппарата в положении "включено").<br>
		</li>
	</ul>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>