<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об установленной тепловой мощности объектов основных фондов, используемых для осуществления регулируемых видов деятельности, в том числе по каждому источнику тепловой энергии (Гкал/ч)");
?><h1>Информация об установленной тепловой мощности объектов основных фондов, используемых для осуществления регулируемых видов деятельности, в том числе по каждому источнику тепловой энергии (Гкал/ч)</h1><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>