<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об использовании инвестиционных средств за отчетный год с разбивкой по кварталам, мероприятиям и источникам финансирования инвестиционной программы (тыс. рублей)");
?><h1>Информация об использовании инвестиционных средств за отчетный год с разбивкой по кварталам, мероприятиям и источникам финансирования инвестиционной программы (тыс. рублей)</h1><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>