<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О размере фактических потерь, оплачиваемых покупателями при осуществлении расчетов за электрическую энергию по уровням напряжения");
?><h1>О размере фактических потерь, оплачиваемых покупателями при осуществлении расчетов за электрическую энергию по уровням напряжения</h1>
 2016<br>
 О размере фактических потерь<br>
 <a href="/upload/files/network/О%20размере%20%20фактических%20потерь,%20оплачиваемых%20АО%20Компания%20ЮГ16.docx">Скачать</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>