<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>21.02.2017 г. время: 17:12 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izm1k10_17.docx">1) &nbsp; &nbsp; &nbsp;Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на оказание услуг по проведению обучения, повышение квалификации работников АО «Компания ЮГ» (с изменениями от 21.02.2017 г.) (Реестровый номер закупки: 10).</a><br>
 <br>
 <br>
 17.02.2017 г. время: 16:21 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izv10k17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на оказание услуг по проведению обучения, повышения квалификации работников АО «Компания ЮГ» (Реестровый номер закупки: 10);</a><br>
 <br>
 <a href="/upload/files/zakupki/doc10k17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на оказание услуг по проведению обучения, повышения квалификации работников АО «Компания ЮГ» (Реестровый номер закупки: 10);</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>