<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О ценах (тарифах) на товары (работы, услуги) субъектов естественных монополий, в отношении которых применяется государственное регулирование (с указанием источника официального опубликования решения регулирующего органа об установлении тарифов");
?>

<h1>О ценах (тарифах) на товары (работы, услуги) субъектов естественных монополий, в отношении которых применяется государственное регулирование (с указанием источника официального опубликования решения регулирующего органа об установлении тарифов</h1>
 <span style="color: #f16522;"><b>Документы 2017 год</b></span>
<hr>
 Приказ РСТ от 13.12.2016г. № 179-нп Об установлении платы за технологическое присоединение к электрическим сетям АО Компания ЮГ на территории ХМАО-Югры, необъединенной в ценовые зоны оптового рынка на 2017г. <br>
 <a class="download-link-pdf" href="/upload/files/Приказ РСТ от 13.12.2016г. № 179-нп.pdf">Скачать приказ</a>
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>