<?
$aMenuLinks = Array(
	Array(
		"О ценах (тарифах) на товары (работы, услуги) субъектов естественных монополий, в отношении которых применяется государственное регулирование (с указанием источника официального опубликования решения регулирующего органа об установлении тарифов", 
		"/information/network-activity/about-prices-goods-natural-monopolies-respect-which-state-regulation/o-tsenakh-tarifakh-na-tovary/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"О расходах, связанных с осуществлением технологического присоединения, не включаемых в плату за технологическое присоединение (и подлежащих учету (учтенных) в тарифах на услуги по передаче электрической энергии), с указанием источника официального опубликования решения регулирующего органа об установлении тарифов, содержащего информацию о размере таких расходов", 
		"on-expenditure-related-implementation-technological-connection/", 
		Array(), 
		Array(), 
		"" 
	)
);
?>