<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О ценах (тарифах) на товары (работы, услуги) субъектов естественных монополий, в отношении которых применяется государственное регулирование (с указанием источника официального опубликования решения регулирующего органа об установлении тарифов");
?><h1>О ценах (тарифах) на товары (работы, услуги) субъектов естественных монополий, в отношении которых применяется государственное регулирование (с указанием источника официального опубликования решения регулирующего органа об установлении тарифов</h1>
 <b><span style="color: #f16522;">Документы за 2016 год</span></b>
<hr>
 <b>Передача электрической энергии<br>
 </b>Приказ РСТ ХМАО-Югры от 17 октября 2016г. № 110-нп «Об установлении тарифов на услуги по передачи электрической энергии по электрическим сетям акционерного общества «Югорская генерирующая компания» на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка» на 2016 год<br>
 <a class="download-link-pdf" href="/upload/files/Приказ РСТ ХМАО-Югры № 110-нп от 17.10.2016г.pdf">Скачать приказ (pdf. 11,2 МБ)</a><br>
 <br>
 <b>Технологическое присоединение </b><br>
 Приказ РСТ ХМАО-Югры от 27.10.2016г. № 115-нп «Об установлении платы за технологическое присоединение к электрическим сетям акционерного общества «Югорская генерирующая компания» на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка»<br>
 <a class="download-link-pdf" href="/upload/files/Приказ РСТ ХМАО-Югры № 115-нп от 27.10.2016г.pdf">Скачать приказ (pdf. 783 КБ)</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>