<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об основных этапах обработки заявок юридических и физических лиц и индивидуальных предпринимателей на технологическое присоединение к электрическим сетям");
?><h1>Об основных этапах обработки заявок юридических и физических лиц и индивидуальных предпринимателей на технологическое присоединение к электрическим сетям</h1>
 <a href="http://www.ug-company.ru/upload/files/info/ClosePower%20P_217_04_2017.pdf">О закрытии центра питания для технологических присоединений приказ П-217 от 06.04.2017г</a><br>
<hr>
 <a href="http://www.ug-company.ru/upload/files/info/prz116.pdf">О закрытии центра питания для технологических присоединений приказ 116 от 28.02.2017г.</a><br>
 <br>
&nbsp;<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>