<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о деятельности Гарантирующего поставщика АО \"Компания ЮГ\"");
?><h1>Информация о деятельности Гарантирующего поставщика АО "Компания ЮГ"</h1>
 <b>Информация о гарантирующем поставщике, о зоне его обслуживания:</b><br>
 Акционерное общество «Югорская генерирующая компания» согласно Приказа Департамента Жилищно-коммунального комплекса и энергетики Ханты-Мансийского автономного округа – Югры № 143-П от 10.11.2016 г. является гарантирующим поставщиком с 01 декабря 2016 года на территориях Ханты-Мансийского автономного округа – Югры, технологически не связанных с Единой энергетической системой России, в связи с отказом АО «Югорская территориальная энергетическая компания» от осуществления функций гарантирующего поставщика на таких территориях.<br>
 Статус Гарантирующего поставщика в соответствии с Федеральным законом «Об электроэнергетике» от 26.03.2003 г. № 35-ФЗ или добровольно принятыми обязательствами возлагает на Компанию обязательства по заключению договора энергоснабжения с любым обратившимся к ней потребителем электрической энергии либо с лицом, действующим от имени и в интересах потребителя электрической энергии и желающим приобрести электрическую энергию.<br>
 <b>Зоны обслуживания АО «Компания ЮГ»:</b>&nbsp;<br>
 <b>Белоярский район </b>&nbsp;(с. Ванзеват, д. Нумто, д. Пашторы, с. Тугияны)<br>
 <b>Березовский район</b> (д. Анеева, д. Кимкъясуй, с. Ломбовож, п. Няксимволь, д. Сартынья, с. Саранпауль, п. Сосьва)<br>
 <b>Нижневартовский район</b> (д. Усть-Колек-Еган, д. Сосновый Бор, с. Корлики)<br>
 <b>Кондинский район</b> &nbsp;(д. Шугур, с. Карым, д. Никулкино)<br>
 <b>Октябрьский район</b> &nbsp;(с. Большой Атлым, п. Горнореченск)<br>
 <b>Сургутский район</b> (д. Таурова)<br>
 <b>Ханты-Мансийский район</b> (с. Елизарово, п. Кедровый, п. Кирпичный, д. Согом, п. Урманный, п. Красноленинский)<br>
 <br>
 <a href="/upload/files/sbyt/pr143pst101016.pdf">«Приказ Департамента ЖКХ и энергетики ХМАО-Югры от 10.11.2016 г. № 143-П»</a><br>
 <br>
 <b><a href="/contacts/company-details/index.php">Место нахождения, почтовый адрес, телефоны, факс, адрес электронной почты, банковские реквизиты</a></b><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>