<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>Февраль 2017г.
<p>
	 1. «Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за февраль 2017 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за февраль 2017 г. (п.23 б ПП от 21.01.2004 № 24)»; информация о ежемесячных фактических объемах потребления электрической энергии (мощности) по группам потребителей за февраль 2017 г.(п.20 е ПП от 01.01.2004 № 24)
</p>
<p>
 <a href="/upload/files/sbyt/pr1_20_23_f17.xlsx">Скачать</a><br>
</p>
<p>
	 2. «Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за февраль 2017 г. (п.20 д ПП от 21.01.2004 № 24)»
</p>
<p>
 <a href="/upload/files/sbyt/pr2_20_f17.xlsx">Скачать</a><br>
</p>
<p>
	 3. Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за февраль 2017 г. (п. 23а ПП от 21.01.2004 № 24)
</p>
<p>
 <a href="/upload/files/sbyt/pr23a_f17.xls">Скачать</a><br>
</p>
<p>
	 4. «Информация о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам (п.20 з ПП от 21.01.2004 № 24)».
</p>
<p>
	Письменных запросов по вопросу предоставления информации о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам за отчетный месяц в адрес компании не поступало.&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>