<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура органов управления и контроля");
?><h1>Структура органов управления и контроля </h1>
 В соответствии с положениями Устава АО «Компания ЮГ», органами управления Общества являются: <br>
<ul>
	<li>общее собрание акционеров; </li>
	<li>совет директоров; </li>
	<li>единоличный исполнительный орган</li>
</ul>
Органом контроля за финансово-хозяйственной деятельностью общества является ревизионная комиссия.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>