<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
?>

	<h1>История</h1>
	<p>
 <b>Общество создано в рамках&nbsp;договора о создании Открытого акционерного общества «Югорская Генерирующая Компания», заключенного 10 июля 2006 г.</b>
	</p>
	<p>
		 Учредителями Общества выступили: Открытое акционерное общество «Югорская территориальная энергетическая компания» (ОАО «ЮТЭК») г.Ханты-Мансийск (85% уставного капитала); Открытое акционерное общество «Югорская территориальная энергетическая компания-Нижневартовский район» (ОАО «ЮТЭК-Нижневартовский район») г.Нижневартовск (5% уставного капитала); Открытое акционерное общество «Югорская территориальная энергетическая компания-Березово» (ОАО «ЮТЭК-Березово») п.Березово (5% уставного капитала); Открытое акционерное общество «Югорская территориальная энергетическая компания-Кода» (ОАО «ЮТЭК-Кода») п.Приобье, (5% уставного капитала).
	</p>
	<p>
		 Общество создано в соответствии с Гражданским кодексом РФ, Федеральным законом Российской Федерации «Об акционерных обществах» и другим действующим законодательством РФ.
	</p>
	<p>
		 В соответствии с Федеральным законом «О государственной регистрации юридических лиц», 13.07.2007г. в единый государственный реестр юридических лиц внесена запись о создании юридического лица – Открытого акционерного общества&nbsp;«Югорская генерирующая компания» (ОАО «Компания ЮГ») за основным государственным регистрационным номером 1068601011511, что подтверждается свидетельством о государственной регистрации юридического лица, выданным Межрайонной инспекцией Федеральной налоговой службы № 1 по Ханты-Мансийскому автономному округу-Югре (бланк серии 86 № 001435742).
	</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>