<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Архив процедур");
?><h1>Архив процедур</h1>
<p>
	 <?$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	"",
	Array(
		"ACTIVE_DATE_FORMAT" => "d.m.Y H:i",
		"ADD_SECTIONS_CHAIN" => "N",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_ADDITIONAL" => "",
		"AJAX_OPTION_HISTORY" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"CACHE_TIME" => "36000000",
		"CACHE_TYPE" => "A",
		"CHECK_DATES" => "Y",
		"COMPOSITE_FRAME_MODE" => "A",
		"COMPOSITE_FRAME_TYPE" => "AUTO",
		"DETAIL_URL" => "",
		"DISPLAY_BOTTOM_PAGER" => "N",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "N",
		"DISPLAY_PICTURE" => "N",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"DISPLAY_TOP_PAGER" => "N",
		"FIELD_CODE" => array("",""),
		"FILTER_NAME" => "",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"IBLOCK_ID" => "3",
		"IBLOCK_TYPE" => "news",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "N",
		"INCLUDE_SUBSECTIONS" => "N",
		"MEDIA_PROPERTY" => "",
		"MESSAGE_404" => "",
		"NEWS_COUNT" => "10",
		"PAGER_BASE_LINK_ENABLE" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "Y",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_TEMPLATE" => ".default",
		"PAGER_TITLE" => "Новости",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"PREVIEW_TRUNCATE_LEN" => "",
		"PROPERTY_CODE" => array("",""),
		"SEARCH_PAGE" => "/search/",
		"SET_BROWSER_TITLE" => "N",
		"SET_LAST_MODIFIED" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_STATUS_404" => "N",
		"SET_TITLE" => "N",
		"SHOW_404" => "N",
		"SLIDER_PROPERTY" => "",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_BY2" => "SORT",
		"SORT_ORDER1" => "DESC",
		"SORT_ORDER2" => "ASC",
		"STRICT_SECTION_CHECK" => "N",
		"TEMPLATE_THEME" => "blue",
		"USE_RATING" => "N",
		"USE_SHARE" => "N"
	)
);?>
</p>
<p>
	 Дата публикации: 24.02.2017 г. время: 11:42 ч. <br>
	 1) Извещение (документация) о закупке у единственного поставщика ПАО «Сосьвапромгеология»: Аренда емкостей для хранения ГСМ (дизельного топлива)(Реестровый номер закупки: 18-ЕД); <br>
	 2) Протокол № 18-ЕД заседания комиссии по закупкам. <br>
 <a href="/upload/files/zakupki/izv_i_doc_ed18_17.rar">Скачать</a>
</p>
<hr>
<p>
	 Дата публикации: 24.02.2017 г. время: 11:35 ч. <br>
	 1) Извещение (документация) о закупке у единственного поставщика ООО «Теплосети Саранпауль»: Аренда резервуара РВС-700 для хранения ГСМ(Реестровый номер закупки: 17-ЕД); <br>
	 2) Протокол № 17-ЕД заседания комиссии по закупкам.<br>
 <a href="/upload/files/zakupki/izv_i_doc_ed17_17.zip">Скачать</a>
</p>
<hr>
<p>
</p>
 Дата публикации: 03.05.2017 г. время: 10:45 ч.<br>
 1)Извещение о проведении закупки у единственного поставщика на право заключения договора на оказание услуг по ограничению-возобновлению электроснабжения Березовском районе (Реестровый номер закупки: 16-ЕД);<br>
 2)Протокол № 16-ЕД от 02.05.2017 г.;<br>
 3)Договор № 16-ЕД от 28.04.2017 г. с ОАО «ЮТЭК-Березово»<br>
 <a href="/upload/files/zakupki/izv_i_doc_ed16_27.zip">Скачать</a>
<p>
</p>
<hr>
<p>
	 Дата публикации: 03.05.2017 г. время: 10:40 ч. <br>
	 1)Извещение о проведении закупки у единственного поставщика на право заключения договора на оказание услуг по технологическому присоединению в Октябрьском районе (Реестровый номер закупки: 15-ЕД); <br>
	 2)Протокол № 15-ЕД от 02.05.2017 г.; <br>
	 3)Догово5-ЕД от 02.05.2017 г. с ОАО «ЮТЭК-Кода» <br>
 <a href="/upload/files/zakupki/izv_i_doc_ed15_27.zip">Скачать</a>
</p>
<hr>
 Дата публикации: 24.04.2017 г. время: 16:21 ч. <br>
 1)Извещение о проведении закупки у единственного поставщика на право заключения договора на оказание услуг по ограничению-возобновлению электроснабжения в Октябрьском районе (Реестровый номер закупки: 14-ЕД); <br>
 2) Протокол № 14-ЕД от 24.04.2017 г.; <br>
 3) Договор № 14-ЕД от 24.04.2017 г. с ОАО «ЮТЭК-Кода»<br>
 <a href="/upload/files/zakupki/izv_doc_ed_14_17.zip">Скачать</a><br>
<hr>
 Дата публикации: 21.04.2017 г. время: 13:35 ч. <br>
 1)Извещение о проведении закупки у единственного поставщика на право заключения договора на оказание услуг по ограничению-возобновлению электроснабжения в Нижневартовском районе (Реестровый номер закупки: 13);
<p>
</p>
<p>
	 2)Протокол № 13-ЕД от 21.04.2017 г.;
</p>
<p>
	 3)Договор № 13-ЕД от 21.04.2017 г. с АО «ЮТЭК-НВР»
</p>
<p>
 <a href="/upload/files/zakupki/izv_doc_ed_13_17.zip">Скачать</a>
</p>
<hr>
 Дата публикации: 13.04.2017 г. время: 16:40 ч.
<p>
</p>
<p>
	 1)Протокол вскрытия конвертов с котировочными заявками на право заключения договора на открытие возобновляемой кредитной линии (Реестровый номер закупки: 18);
</p>
<p>
	 2)Протокол рассмотрения котировочных заявок и подведение итогов запроса ценовых котировок на право заключения договора на открытие возобновляемой кредитной линии (Реестровый номер закупки: 18)
</p>
<p>
 <a href="/upload/files/zakupki/prot_1_18_17.pdf">Скачать</a>
</p>
<p>
 <br>
</p>
<hr>
<p>
</p>
 Дата публикации: 11.04.2017 г. время: 12:28 ч.
<p>
	 1)Извещение (документация) о закупке у единственного поставщика на право заключения договора на оказание транспортных услуг (Реестровый номер закупки: 11-ЕД); .<br>
	 2)Протокол заседания комиссии по закупкам АО «Компания ЮГ» № 11-ЕД от 11.04.2017 г. .<br>
 <a href="/upload/files/zakupki/izv_doc_ed_11_17.zip">Скачать</a>
</p>
<hr>
 Дата публикации: 29.03.2017 г. время: 17:59 ч.<br>
 1) Извещение (документация) о закупке у единственного поставщика на право заключения договора на поставку нефтепродуктов (дизельного топлива) в период навигации 2017 г. (Реестровый номер закупки: 10-ЕД).<br>
 2) Протокол № 10-ЕД от 27.03.2017 г. заседания комиссии по закупкам АО "Компания ЮГ".<br>
 <a href="http://www.ug-company.ru/upload/files/zakupki/izv_dok_ed_10_2017.zip">Скачать</a><br>
 <br>
<hr>
 14.03.2017 г. время: 14:40 ч.
<p>
</p>
<p>
	 Закупка&nbsp;у единственного поставщика на право заключения договора на оказание услуг по введению режима полного или частичного ограничения и возобновления потребления электрической энергии (Реестровый номер закупки: 9-ЕД);
</p>
<p>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/zakupka-u-ed-istochnika-9ed-2017/index.php">Подробнее</a><br>
</p>
<hr>
<p>
	 &nbsp; 14.03.2017 г. время: 14:20 ч.
</p>
<p>
	 Закупка&nbsp;у единственного поставщика на право заключения договора на выполнения мероприятий по технологическому присоединению (Реестровый номер закупки: 8-ЕД);
</p>
<p>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/zakupka-u-ed-istochnika-8ed-2017/index.php">Подробнее</a><br>
</p>
<hr>
 14.03.2017 г. время: 14:10 ч.
<p>
</p>
<p>
	 Закупка&nbsp;у единственного поставщика на право заключения договора на выполнение работ по технологическому присоединению (Реестровый номер закупки: 7-ЕД)
</p>
<p>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/zakupka-u-ed-istochnika-7ed-2017/index.php">Подробнее</a><br>
</p>
<hr>
 &nbsp; 14.03.2017 г. время: 13:00 ч.<br>
 <br>
 Закупка у единственного поставщика на право заключения договора на выполнение аварийно-восстановительных работ электросетевого комплекса децентрализованной зоны электроснабжения в Белоярском районе (Реестровый номер закупки: 6-ЕД<br>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/zakupka-u-ed-istochnika-6ed-2017/index.php">Подробнее</a><br>
 <br>
<hr>
 &nbsp; 02.03.2017 г. время: 15:00 ч.<br>
 <br>
 Закупка у единственного поставщика на право заключения договора аренды резервуара РВС-700 (Реестровый номер закупки: 3-ЕД)<br>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/zakupka-u-ed-istochnika-3ed-2017/index.php">Подробнее</a><br>
<hr>
 &nbsp;16.02.2017 г. время: 11:40 ч.
<p>
</p>
<p>
	 Запрос&nbsp;ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту «Емкостной парк при ДЭС-0,4 кВ в п. Кедровый, Ханты-Мансийского района, ХМАО-Югры (Реестровый номер закупки: 9)
</p>
<p>
 <a href="http://www.ug-company.ru/purchases/notice-competitive-procedures/current-procedures/kot9-2017/index.php">Подробнее</a><br>
</p>
<hr>
<p>
	 16.02.2017 г. время: 11:20 ч.
</p>
<p>
	 Запрос&nbsp;ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту «Емкостной парк при ДЭС-0,4 кВ в п. Урманный, Ханты-Мансийского района, ХМАО-Югры» (Реестровый номер закупки: 8)
</p>
<p>
 <a href="http://www.ug-company.ru/purchases/notice-competitive-procedures/current-procedures/kot8-2017/index.php">Подробнее</a>
</p>
<hr>
 &nbsp;07.02.2017 г. время: 14:00 ч.&nbsp;<br>
 <br>
 Запрос&nbsp;ценовых котировок на право заключения договора на выполнение комплексного технического обслуживания, поставку запасных частей и осуществление ремонтов двигателей Volvo Penta в составе дизель – генераторных установок (Реестровый номер закупки: 3<br>
 <a href="http://www.ug-company.ru/purchases/notice-competitive-procedures/archive-procedures/kot3-2017/index.php">Подробнее</a><br>
<hr>
 &nbsp;07.02.2017 г. время: 13:40 ч.<br>
 <br>
 Запрос ценовых котировок на право заключения договора на оказание платных медицинских услуг по проведению периодических (предварительных) углубленных медицинских осмотров работников АО «Компания ЮГ» (Реестровый номер закупки: 2);<br>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/kot2-2017/index.php">Подробнее</a><br>
<hr>
 &nbsp; <br>
 &nbsp; Дата начала: 03.02.2017<br>
 о закупке у единственного поставщика на право заключения договора на выполнение информационно-технических работ в АО «Компания ЮГ» в комплексе программ «СТЕК-ЭНЕРГО» (Реестровый номер закупки: 2-ЕД)<br>
 <br>
 <a href="http://www.ug-company.ru/purchases/notice-competitive-procedures/archive-procedures/ed2_17">Подробнее</a><br>
<hr>
 &nbsp; <br>
 Дата начала: 24.01.2017<br>
 о закупке у единственного поставщика на право заключения договора на изготовление и поставку дизельных электростанций (ДЭС) в контейнерном исполнении (Реестровый номер закупки: 1-ЕД);<br>
 <br>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/ed1_2017">Подробнее</a><br>
<hr>
<div>
	 Дата начала: 30.12.2016<br>
	 о закупке у единственного поставщика на право заключения договора на оказание услуг по доставке счетов в населенные пункты, расположенные в границах Ханты-Мансийского автономного округа – Югры по почтовым ящикам жителей (Реестровый номер закупки: 31-ЕД)<br>
 <br>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/ed31/index.php">Подробнее</a><br>
 <br>
	<hr>
	 Дата начала: 30.12.2016
</div>
 о закупке у единственного поставщика на право заключения договора на оказание услуг по доставке счетов в населенные пункты, расположенные в границах Ханты-Мансийского автономного округа – Югры по почтовым ящикам жителей (Реестровый номер закупки: 30-ЕД)<br>
 <br>
 <a href="/purchases/notice-competitive-procedures/archive-procedures/ed30/index.php">Подробнее</a><br>
<div>
	 &nbsp; &nbsp;<br>
	<hr>
	 Дата начала: 28.12.2016<br>
	 о закупке у единственного поставщика на право заключения договора на оказание услуг по доставке счетов в населенные пункты, расположенные в границах Ханты-Мансийского автономного округа – Югры по почтовым ящикам жителей (Реестровый номер закупки: 29-ЕД)<br>
 <br>
 <a href="ed29/">Подробнее</a><br>
 <br>
	<hr>
	 &nbsp; &nbsp;Дата начала: 28.12.2016<br>
	 о закупке у единственного поставщика на право заключения договора на оказание услуг по доставке счетов в населенные пункты, расположенные в границах Ханты-Мансийского автономного округа – Югры по почтовым ящикам жителей (Реестровый номер закупки: 28-ЕД)<br>
 <br>
 <a href="ed28/">Подробнее</a><br>
 <br>
</div>
<hr>
 <span style="color: #b7b7b7;">Дата начала: 15.12.2016<br>
 Дата и время размещения&nbsp;итогов: 23.12.2016 г., 16:15 ч.</span>&nbsp;<br>
 <b>Открытый запрос котировок&nbsp;</b><br>
 на право заключения договора на выполнение работ по оперативно-технологическому управлению, техническому обслуживанию, текущему ремонту, информационному обеспечению при передаче электрической энергии АИИС КУЭ и выполнению работ по внеплановым, аварийно-восстановительным работам электросетевого комплекса децентрализованной зоны электроснабжения<br>
 <span style="color: #f16522;">Реестровый номер закупки: 54<br>
 </span><br>
 <a class="arrowlink" href="http://ug-company.ru/purchases/notice-competitive-procedures/current-procedures/otkrytyy-zapros-kotirovok-54/">Подробнее</a>
<hr>
 <span style="color: #b7b7b7;">Дата начала: 05.12.2016<br>
 Дата и время размещения итогов: 23.12.2016 г. время: 16:00 ч.</span>&nbsp;<br>
 <b>Открытый запрос котировок&nbsp;</b><br>
 на право заключения договора на поставку генератора переменного тока Mecc Alte ECO 1LN/4 200 кВт.&nbsp;<br>
 <span style="color: #f16522;">Реестровый номер закупки: 53</span><br>
 <br>
 <a class="arrowlink" href="http://ug-company.ru/purchases/notice-competitive-procedures/current-procedures/otkrytyy-zapros-kotirovok-53/">Подробнее</a><br>
<hr>
 <span style="background-color: #ffffff; color: #a0a0a0;"><br>
 </span><span style="background-color: #ffffff; color: #a0a0a0;">02.12.2016</span> <br>
 <b>Открытый запрос ценовых котировок</b> <br>
 на право заключения договора на поставку комплектующих для панели управления Cummins PCCP 3100 <br>
 <span style="background-color: #ebebeb;"><span style="background-color: #ffffff; color: #f16522;">Реестровый номер закупки: 51<br>
 </span></span><span style="background-color: #ebebeb;"><br>
 </span><a class="arrowlink" href="otkrytyy-zapros-tsenovykh-kotirovok-51/">Подробнее</a><span style="background-color: #ebebeb;"><br>
 </span>
<hr>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>