<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Процедура подачи заявки на технологическое присоединение");
?>

	<h1>Процедура подачи заявки на технологическое присоединение</h1>
 <span>
	Для заключения договора технологического присоединения заявитель направляет заявку в Центр обслуживания клиентов АО «Компания Юг» по территориальной принадлежности или непосредственно сетевую организацию. <br>
 <br>
 <span>
	Заявка, подаваемая физическими лицами с целью технологического присоединения энергопринимающих устройств, максимальная мощность которых составляет до 15 кВт включительно (с учетом ранее присоединенной в данной точке присоединения мощности), которые используются для бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, и электроснабжение которых предусматривается по одному источнику.<br>
 <br>
 <span> <b>В заявке, направляемой заявителем – физическим лицом в целях технологического присоединения указанных выше энергопринимающих устройств, должны быть указаны следующие сведения: </b> <br>
	 1. фамилия, имя и отчество заявителя, серия, номер и дата выдачи паспорта или иного документа, удостоверяющего личность, в соответствии с законодательством Российской Федерации; <br>
	 2. место жительства заявителя;&nbsp;<br>
	 3. наименование и место нахождение энергопринимающего устройства (объекта), которое необходимо присоединить к электрическим сетям;&nbsp; <br>
	 4. максимальная мощность энергопринимающего устройства заявителя; <br>
	 5. сроки проектирования и поэтапного введения в эксплуатацию энергопринимающих устройств (в том числе по этапам и очередям). <br>
	 6. Наличие договора энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) в отношении энергопринимающих устройств, технологическое присоединение которых осуществляется. <br>
	 7. Полное наименование организации – субъекта розничного рынка, с которым заявитель намеревается заключить договор, обеспечивающий продажу электрической энергии (мощности) на розничном рынке (указывается в случае отсутствия заключенного договора энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)). <br>
	 8. Вид договора, обеспечивающего продажу электрической энергии (мощности) в отношении энергопринимающих устройств, технологическое присоединение которых осуществляется (указывается в случае отсутствия заключенного договора энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)).&nbsp; <br>
 </span></span></span> <span> <span> <br>
 <span> <b>К заявке прилагается:</b> <br>
	</span></span>1. план расположения энергопринимающих устройств, которые необходимо присоединить к электрическим сетям сетевой организации;<br>
	</span><span>2. копия документа, подтверждающего право собственности или иное, предусмотренное законом, основание на объект капитального строительства и (или) земельный участок, на котором расположены (будут располагаться) объекты заявителя, либо право собственности или иное, предусмотренное законом, основание на энергопринимающие устройства;&nbsp; <span>
	&nbsp; &nbsp; 3. доверенность или иные документы, подтверждающие полномочия представителя заявителя, подающего и получающего документы, в случае если заявка подается в сетевую организацию представителем заявителя. <br>
	 &nbsp; &nbsp; <br>
 <b>При направлении в сетевую организацию подписанного договора об осуществлении технологического присоединения заявитель обязан представить следующие документы: </b> <br>
	1. копию паспорта заявителя; <br>
	2. доверенность или иные документы, подтверждающие полномочия представителя заявителя, в случае если договор будет подписываться представителем заявителя. Плата за технологическое присоединение энергопринимающих устройств максимальной мощностью, не превышающей 15 кВт включительно (с учетом ранее присоединенной в данной точке присоединения мощности), устанавливается исходя из стоимости мероприятий по технологическому присоединению в размере не более 550 рублей при условии, что расстояние от границ участка заявителя до объектов электросетевого хозяйства необходимого заявителю класса напряжения сетевой организации, составляет не более 300 метров в городах и поселках городского типа и не более 500 метров в сельской местности.&nbsp; <br>
 </span></span><span> <span> <br>
 <span> <b>Подать заявку можно:</b> <br>
	</span></span>1. &nbsp;В центре обслуживание клиентов <br>
	2. &nbsp;С помощью почтовой службы <br>
	3. &nbsp;На сайте АО «Компания Юг»&nbsp; </span>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>