<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Раскрытие информации открытыми акционерными обществами, акции которых находятся в государственной или муниципальной собственности");
?><h1>Раскрытие информации открытыми акционерными обществами, акции которых находятся в государственной или муниципальной собственности</h1>
 <a class="download-link-doc" href="/upload/files/Форма раскрытия информации ЮГ.doc">Форма раскрытия информации открытыми акционерными обществами, акции которых находятся в государственной или муниципальной собственности</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>