<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о балансе электрической энергии и мощности");
?><h2>Информация о балансе электрической энергии и мощности</h2>
 <br>
 2016<br>
 Информация о балансе электрической энергии и мощности. Ноябрь, декабрь (форма 46-ЭЭ).<br>
 <a href="/upload/files/network/balan2016.zip">Скачать</a><br>
 <span style="font-size: 6pt;"><br>
</span>
Об отпуске электрической энергии в сеть и отпуске электрической энергии из сети<br>
 <a href="/upload/files/network/Об%20отпуске%20электроэнергии%20%20в%20сеть%20и%20отпуске%20%20электроэнергии%20из%20сети16.docx">Скачать</a><br>
 <span style="font-size: 6pt;"><br>
</span>
Об объеме переданной электроэнергии по договорам об оказании услуг по передаче электроэнергии<br>
 <a href="/upload/files/network/Об%20объеме%20переданной%20электроэнергии%20по%20договорам%20об%20оказании%20услуг%20по%20передаче%20электроэнергии16.docx">Скачать</a><br>
 <span style="font-size: 6pt;"><br>
</span>
О потерях электроэнергии в сетях<br>
 <a href="/upload/files/network/О%20потерях%20ээ%20в%20сетях16.docx">Скачать</a><br>
<hr>
 2017<br>
 &nbsp;Информация о балансе электрической энергии и мощности. Январь.<br>
 <a href="/upload/files/info/balansInfo2017.zip">Скачать</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>