<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цена на электрическую энергию, дифференцированная в зависимости от условий, определенных законодательством РФ");
?><h1>Цена на электрическую энергию, дифференцированная в зависимости от условий, определенных законодательством РФ</h1>
 <span style="color: #f16522;"><b>Документы 2017 год</b></span>
<hr>
 Приказ РСТ от 13.12.2016г. № 178-нп Об установлении тарифов на эл.энергию, поставляемую ГП потребителям на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка, по договорам энергоснабжения на 2017 г..pdf&nbsp;<br>
 <a href="http://ugra-energo.ru/upload/files/sbyt/pr178np.pdf">Скачать приказ (pdf. 1,86 МБ)</a><br>
 <br>
 Приказ РСТ от 13.12.2016г. № 182-нп Об установлении тарифов на электрическую энергию для населения и приравненным к нему категориям потребителей на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка на 2017&nbsp;<br>
 <a href="http://ugra-energo.ru/upload/files/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%A0%D0%A1%D0%A2%20%D0%BE%D1%82%2013.12.2016%D0%B3.%20%E2%84%96%20182-%D0%BD%D0%BF.pdf">Скачать приказ (pdf. 3,56 МБ)</a><br>
 <br>
 <b><span style="color: #f16522;">Документы 2016 год</span></b>
<hr>
<p>
 <a href="/upload/files/info/postanovlenie_gubernatora_hmao-yugry_37_ot_11.04.2016_g._ob_otmene_soc.normy.pdf">Постановление Губернатора Ханты-Мансийского автономного округа-Югры от 11 апреля 2016 года № 37 «О социальной норме потребления электрической энергии (мощности) в ХМАО - Югре»</a>
</p>
<p>
 <a href="/upload/files/info/prikaz_rst_218-np_ot_15.12.2015_(sn_na_2016_god).pdf">Приказ РСТ от 15.12.2015 № 218-нп «Об установлении сбытовых надбавок гарантирующего поставщика электрической энергии акционерного общества «Югорская территориальная энергетическая компания», поставляющего электрическую энергию (мощность) на розничном рынке на территории ХМАО – Югры, не объединенной в ценовые зоны оптового рынка»</a>
</p>
<p>
 <a href="/upload/files/info/prikaz_rst_220-np_ot_15.12.2015_(poteri_na_2016_god).pdf">Приказ РСТ от 15.12.2015 № 220-нп «Об установлении тарифов для акционерного общества «Югорская региональная электросетевая компания», приобретающего электрическую энергию для компенсации потерь электрической энергии у акционерного общества «Югорская территориальная энергетическая компания», на территории ХМАО – Югры, не объединенной в ценовые зоны оптового рынка»</a>
</p>
<p>
 <a href="/upload/files/info/prikaz_rst_221-np_ot_15.12.2015_(tarify_potrebitelyam_na_2016_god).pdf">Приказ РСТ от 15.12.2015 № 221-нп «Об установлении тарифов на электрическую энергию (мощность), поставляемую гарантирующим поставщиком акционерным обществом «Югорская территориальная энергетическая компания» потребителям на территории ХМАО – Югры, не объединенной в ценовые зоны оптового рынка, по договорам энергоснабжения»</a>
</p>
<p>
 <a href="/upload/files/info/prikaz_rst_222-np_ot_15.12.2015_(tarify_dlya_naseleniya_na_2016_god).pdf">Приказ РСТ от 15.12.2015 № 222-нп «Об установлении тарифов на электрическую энергию для населения и приравненным к нему категориям потребителей на территории ХМАО – Югры, не объединенной в ценовые зоны оптового рынка»</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>