<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Апрель 2017 ");
?>1. «Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за апрель 2017 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за апрель 2017 г. (п.23 б ПП от 21.01.2004 № 24)» <br>
<br>
<a href="/upload/files/zakupki/Приложение%201(20г,%2023б).xlsx">Скачать</a><br>
<br>
2. «Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за апрель 2017 г. (п.20 д ПП от 21.01.2004 № 24)» <br>
<a href="/upload/files/zakupki/Приложение%202%20(20д).xlsx"></a><br>
<a href="/upload/files/zakupki/Приложение%202%20(20д).xlsx">Скачать&nbsp;</a><br>
<br>
3. «Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за апрель 2017 г. (п. 23а ПП от 21.01.2004 № 24)» <br>
&nbsp;Поскольку АО «Компания ЮГ» осуществляет выработку (производство) электрической энергии (мощности), покупка электрической энергии (мощности) компанией не производится.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>