<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Август 2017г");
?>1. «Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за август 2017 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за август 2017 г. (п.23 б ПП от 21.01.2004 № 24)»; информация о ежемесячных фактических объемах потребления электрической энергии (мощности) по группам потребителей за август&nbsp;2017 г.(п.20 е ПП от 01.01.2004 № 24)<br>
 <a href="/upload/files/sbyt/Приложение%201(20г,%2023б,%2020е).xlsx">Скачать</a><br>
 <br>
 2. «Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за август&nbsp;2017 г. (п.20 д ПП от 21.01.2004 № 24)»<br>
 <a href="/upload/files/sbyt/Приложение%202%20(20д)август.xlsx">Скачать</a><br>
 <br>
 3. «Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за август&nbsp;2017 г. (п. 23а ПП от 21.01.2004 № 24)»<br>
 <br>
 Поскольку АО «Юграэнерго» осуществляет выработку (производство) электрической энергии (мощности), покупка электрической энергии (мощности) компанией не осуществляется.<br>
 <br>
 4. «Информация о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам за август 2017г. (п.20 з ПП от 21.01.2004 № 24)».<br>
 <br>
 Письменных запросов по вопросу предоставления информации о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам за отчетный месяц в адрес компании не поступало.&nbsp;<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>