<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об объемах покупки и отпуска электроэнергии");
?><h1>Информация об объемах покупки и отпуска электроэнергии</h1>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/dec2016">Декабрь 2016г.</a><br>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/jan2017/index.php">Январь 2017г.</a><br>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/feb2017/index.php">Февраль 2017г.</a><br>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/informatsiya-ob-obemakh-pokupki-i-otpuska-elektroenergii-mart-2017-g.php">Март 2017г.</a><br>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/Aprel2017.php">Апрель &nbsp;2017г.</a><br>
 <a href="http://www.ug-company.ru/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/may2017.php">Май &nbsp;2017г.</a><br>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/iyun-2017.php">Июнь 2017</a><br>
 <a href="/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/iyul-2017.php">Июль 2017</a><br>
 <a href="http://ugra-energo.ru/information/marketing-activity/information-amount-purchase-supply-electric-power-2017/august-2017.php">Август 2017</a><br>
 <br>
<hr>
 <br>
 <b>«Информация о ценах и объемах электрической энергии каждого свободного договора купли-продажи электрической энергии, зарегистрированного гарантирующим поставщиком на оптовом рынке в отношении его зоны деятельности, а также величина корректировки составляющей предельного уровня нерегулируемых цен при учете свободного договора купли-продажи электрической энергии, определяемая коммерческим оператором оптового рынка в соответствии с договором о присоединении к торговой системе оптового рынка (п.22 г ПП от 21.01.2004 № 24)»:</b><br>
 <br>
 АО «Юграэнерго» является гарантирующим поставщиком на территории Ханты-Мансийского автономного округа – Югры, технологически не связанных с Единой Энергетической системой России и не является участником оптового рынка &nbsp;&nbsp;<br>
 <br>
 <b>«Информация о почасовых объемах продажи электрической энергии (мощности), произведенной на каждом квалифицированном генерирующем объекте, точки поставки которого расположены в зоне деятельности гарантирующего поставщика, по каждому договору купли-продажи (поставки) электрической энергии (мощности) в целях компенсации потерь, заключенному с производителем электрической энергии (мощности) на розничном рынке электрической энергии, осуществляющим производство электрической энергии (мощности) на квалифицированных генерирующих объектах, функционирующих на основе использования возобновляемых источников энергии, объемы которой подтверждены сертификатом, выданным советом рынка, с указанием наименования соответствующего производителя электрической энергии (мощности) и сетевой организации, заключивших указанный договор (п. 22 ж ПП от 21.01.2004 № 24)»:</b><br>
 <br>
 АО «Юграэнерго» является гарантирующим поставщиком на территории Ханты-Мансийского автономного округа – Югры, технологически не связанных с Единой Энергетической системой России и не является участником оптового рынка &nbsp;&nbsp;<br>
 <br>
 <b>«Информация об объемах фактического пикового потребления гарантирующего поставщика на оптовом рынке (п. 22б абз.6 ПП № 24 от 21.01.2004)»:</b><br>
 <br>
 АО «Юграэнерго» является гарантирующим поставщиком на территории Ханты-Мансийского автономного округа – Югры, технологически не связанных с Единой Энергетической системой России и не является участником оптового рынка &nbsp;&nbsp;<br>
 <br>
 <b>
«Информация о фактическом объеме потребления электрической энергии гарантирующим поставщиком на оптовом рынке (п. 22б абз.10 ПП № 24 от 21.01.2004)»:</b><br>
 <br>
 АО «Юграэнерго» является гарантирующим поставщиком на территории Ханты-Мансийского автономного округа – Югры, технологически не связанных с Единой Энергетической системой России и не является участником оптового рынка<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>