<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об объемах покупки и отпуска электроэнергии Март 2017 г");
?>1) Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за март 2017 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за март 2017 г. (п.23 б ПП от 21.01.2004 № 24)<br>
 <a href="/upload/files/sbyt/sbit pril03_17.xlsx">Скачать</a><br>
 2) Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за март 2017 г. (п.20 д ПП от 21.01.2004 № 24)<br>
 <a href="/upload/files/sbyt/sbit pril 2_03_17.xlsx">Скачать</a><br>
 3)&nbsp;Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за март 2017 г. (п. 23а ПП от 21.01.2004 № 24)<br>
<a href="/upload/files/info/Pril23a0417.xls">Скачать</a><br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>