<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Июль 2017");
?><p>
	 1. «Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за июль 2017 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за июль 2017 г. (п.23 б ПП от 21.01.2004 № 24)»; информация о ежемесячных фактических объемах потребления электрической энергии (мощности) по группам потребителей за июль 2017 г.(п.20 е ПП от 01.01.2004 № 24)
</p>
<p>
</p>
<p>
 <a href="/upload/files/sbyt/pril_1_07_17.xlsx">Скачать</a>
</p>
<p>
</p>
<p>
	 2. «Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за июль 2017 г. (п.20 д ПП от 21.01.2004 № 24)»
</p>
<p>
</p>
<p>
 <a href="/upload/files/sbyt/Приложение%202%20(20д).xlsx">Скачать</a>
</p>
<p>
</p>
<p>
	 3. «Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за июль 2017 г. (п. 23а ПП от 21.01.2004 № 24)»
</p>
<p>
</p>
<p>
	 Поскольку АО «Юграэнерго» осуществляет выработку (производство) электрической энергии (мощности), покупка электрической энергии (мощности) компанией не осуществляется.
</p>
<p>
	 4. «Информация о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам (п.20 з ПП от 21.01.2004 № 24)».
</p>
<p>
	 Письменных запросов по вопросу предоставления информации о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам за отчетный месяц в адрес компании не поступало.&nbsp;
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>