<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Июнь 2017");
?>1. «Информация об объеме фактического полезного отпуска электроэнергии и мощности по тарифным группам в разрезе территориальных сетевых организаций по уровням напряжения за июнь 2017 г. (п.20 г ПП от 21.01.2004 № 24); Информация о фактическом полезном отпуске электрической энергии (мощности) потребителям с выделением поставки населению за июнь 2017 г. (п.23 б ПП от 21.01.2004 № 24)»; информация о ежемесячных фактических объемах потребления электрической энергии (мощности) по группам потребителей за июнь 2017 г.(п.20 е ПП от 01.01.2004 № 24)<br>
 <br>
 <a href="/upload/files/info/pril_1_20_06_20.xlsx">Скачать</a><br>
 <br>
 2. «Информация о расчете нерегулируемой составляющей в ставке покупки потерь электроэнергии и коэффициента бета β (доли покупки потерь по регулируемой цене) за июнь 2017 г. (п.20 д ПП от 21.01.2004 № 24)»<br>
 <br>
 <a href="/upload/files/info/pril_2_20_06_20.xlsx">Скачать&nbsp;</a><br>
 <br>
 3. «Информация об объемах покупки электрической энергии (мощности) на розничном рынке электроэнергии за июнь 2017 г. (п. 23а ПП от 21.01.2004 № 24)»&nbsp;<br>
 &nbsp;Поскольку АО «Компания ЮГ» осуществляет выработку (производство) электрической энергии (мощности), покупка электрической энергии (мощности) компанией не производится.<br>
 <br>
 4. «Информация о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам (п.20 з ПП от 21.01.2004 № 24)».<br>
 Письменных запросов по вопросу предоставления информации о порядке определения расчетной мощности потребителей (исходя из заявленного объема электрической энергии), оплачивающих электроэнергию по одноставочным тарифам за отчетный месяц в адрес компании не поступало.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>