<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>&nbsp;23.03.2017 г. время: 10:00 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izv15k_17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на проведение измерений и анализов по определению концентрации загрязняющих веществ в промышленных выбросах, согласно утвержденному для АО «Компания ЮГ» Плану-графику контроля нормативов предельно допустимых выбросов (ПДВ) на 2, 3, 4 кварталы 2017 г. и 1 квартал 2018 г. (Реестровый номер закупки: 15);</a><br>
 <br>
 <a href="/upload/files/zakupki/doc15k_17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на проведение измерений и анализов по определению концентрации загрязняющих веществ в промышленных выбросах, согласно утвержденному для АО «Компания ЮГ» Плану-графику контроля нормативов предельно допустимых выбросов (ПДВ) на 2, 3, 4 кварталы 2017 г. и 1 квартал 2018 г. (Реестровый номер закупки: 15);</a><br>
 <br>
 <a href="/upload/files/zakupki/c15k_17.pdf">3) &nbsp; &nbsp; &nbsp;РНМЦ</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>