<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><p>
	 20.02.2017 г. время: 17:52 ч.<br>
 <br>
 <a href="http://www.ug-company.ru/upload/files/zakupki/pr1k2_17.docx">1) &nbsp; &nbsp; &nbsp;Протокол вскрытия конвертов с котировочными заявками на право заключения договора на оказание платных медицинских услуг по проведению периодических (предварительных) углубленных медицинских осмотров работников АО «Компания ЮГ» (Реестровый номер закупки: 2);</a><br>
 <br>
 <a href="http://www.ug-company.ru/upload/files/zakupki/pr2k2_17.docx">2) &nbsp; &nbsp; &nbsp;Протокол рассмотрения котировочных заявок и подведение итогов запроса ценовых котировок на право заключения договора на оказание платных медицинских услуг по проведению периодических (предварительных) углубленных медицинских осмотров работников АО «Компания ЮГ» (Реестровый номер закупки: 2)</a><br>
</p>
<p>
	 15.02.2017 г. время: 09:00 ч.<br>
</p>
<p>
 <a href="/upload/files/zakupki/izm2_17kt.docx">1) Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на оказание платных медицинских услуг по проведению периодических (предварительных) углубленных медицинских осмотров работников АО «Компания ЮГ» (с изменениями от 15.02.2017 г.) (Реестровый номер закупки: 2)</a><br>
</p>
<p>
	 07.07.2017 г. время: 13:40 ч.
</p>
<p>
 <a href="/upload/files/zakupki/iz2k17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на оказание платных медицинских услуг по проведению периодических (предварительных) углубленных медицинских осмотров работников АО «Компания ЮГ» (Реестровый номер закупки: 2);</a>
</p>
<p>
 <a href="/upload/files/zakupki/d2k17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на оказание платных медицинских услуг по проведению периодических (предварительных) углубленных медицинских осмотров работников АО «Компания ЮГ» (Реестровый номер закупки: 2);</a>
</p>
<p>
 <a href="/upload/files/zakupki/c2k17.pdf">3) &nbsp; &nbsp; &nbsp;РНМЦ.</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>