<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация об утвержденных тарифах на тепловую энергию (мощность)");
?><h1>Информация об утвержденных тарифах на тепловую энергию (мощность)</h1>
 <b><span style="color: #f16522;">Документы за 2016 год</span></b>
<hr>
 Приказ РСТ ХМАО-Югры от 17 ноября 2015г. № 156-нп «Об установлении тарифов на тепловую энергию (мощность), поставляемую теплоснабжающими организациями потребителям» на 2016-2018 годы<br>
 <a class="download-link-pdf" href="/upload/files/Приказ РСТ №156-нп от 17.11.2015г на 2016-2018 годы.pdf">Скачать приказ (pdf. 1,36 МБ)</a><br>
 <br>
 <b><span style="color: #f16522;">Документы за 2017 год</span></b>
<hr>
 Приказ РСТ ХМАО-Югры от 15 ноября 2016г. № 124-нп о внесении изменений в приложение 1 приказа РСТ ХМАО-Югры от 17 ноября 2015г. № 156-нп <br>
 <a class="download-link-pdf"  href="/upload/files/Приказ РСТ ХМАО-Югры № 124-нп от 15.11.2016г.pdf">Скачать приказ (pdf. 378 КБ)</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>