<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("о закупке у единственного поставщика");
?>Дата размещения: 03.02.2017 г. время: 16:05 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izv2ed17.docx">1) Извещение (документация) о закупке у единственного поставщика на право заключения договора на выполнение информационно-технических работ в АО «Компания ЮГ» в комплексе программ «СТЕК-ЭНЕРГО» (Реестровый номер закупки: 2-ЕД);</a><br>
 <a href="/upload/files/zakupki/pr2ed17.docx">2) Протокол заседания комиссии по закупкам АО «Компания ЮГ» № 2-ЕД от 31.01.2017 г.</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>