<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Критерии наличия отсутствия технической возможности присоединения");
?>

	<h1>Критерии наличия отсутствия технической возможности присоединения</h1>
	 Вопрос наличия (отсутствия) технической возможности технологического присоединения регулируется Правилами технологического присоединения энергопринимающих устройств (энергетических установок) юридических и физических лиц к электрическим сетям утвержденными постановлением Правительства РФ от 27 декабря 2004 N 861(далее – Правила). <br>
 <br>
	 АО «Компания Юг» (сетевая организация) обязана выполнить в отношении любого обратившегося к ней лицамероприятия по технологическому присоединению при условии соблюдения им Правил и наличии техническойвозможности технологического присоединения. <br>
 <br>
 <b>Критериями наличия технической возможности технологического присоединения являются:</b> <br>
	<ul>
		<li>сохранение условий электроснабжения (установленной категории надежности электроснабжения и сохранения качества электроэнергии) для прочих потребителей, энергопринимающие установки которых на момент подачи заявки заявителя присоединены к электрическим сетям сетевой организации или смежных сетевых организаций;&nbsp;</li>
		<li>отсутствие ограничений на присоединяемую мощность в объектах электросетевого хозяйства, к которым надлежит произвести технологическое присоединение;&nbsp;</li>
		<li>отсутствие необходимости реконструкции или расширения (сооружения новых) объектов электросетевого хозяйства смежных сетевых организаций либо строительства генерирующих объектов для удовлетворения потребности заявителя.</li>
	</ul>
	 В случае несоблюдения любого из вышеуказанных критериев считается, что техническая возможность технологического присоединения отсутствует.&nbsp;<br>
	<ul>
	</ul>
	 Включение объектов электросетевого хозяйства в инвестиционную программу АО «Компания Юг» в соответствии с законодательством Российской Федерации либо в утверждаемые представительными органами местного самоуправления инвестиционные программы, целью которых является реализация программы комплексного развития систем коммунальной инфраструктуры, означает наличие технической возможности технологического присоединения и является основанием для заключения договора независимо от соответствия вышеуказанным критериям.
	<hr>
 <span style="color: #f16522;"><b>Внимание!</b> Независимо от наличия или отсутствия технической возможности технологического присоединения сетевая организация обязана заключить договор со следующими заявителями: - обращающимися в целях технологического присоединения энергопринимающих устройств, максимальная мощность которых составляет до 100 кВт включительно (с учетом ранее присоединенной в данной точке присоединения мощности), и электроснабжение которых предусматривается по одному источнику питания.</span>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>