<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>20.02.2017 г. время: 16:09 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izv11k_17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на поставку запасных частей и материалов для выполнения технического обслуживания дизель – генераторных установок Cummins (Реестровый номер закупки: 11);</a><br>
 <br>
 <a href="/upload/files/zakupki/doc11k_17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на поставку запасных частей и материалов для выполнения технического обслуживания дизель – генераторных установок Cummins (Реестровый номер закупки: 11)</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>