<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Раскрываемая информация в соответствии с Постановлением Правительства Российской Федерации от 21.01.2004 г. № 24 «Об утверждении стандартов раскрытия информации субъектами оптового и розничных рынков электрической энергии»");
?>

                    <h1>Раскрываемая информация в соответствии с Постановлением Правительства Российской Федерации от 21.01.2004 г. № 24 «Об утверждении стандартов раскрытия информации субъектами оптового и розничных рынков электрической энергии»</h1>

                    Наполнение страницы

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>