<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предельные уровни нерегулируемых цен на электрическую энергию (мощность) в соответствующем расчетном периоде, дифференцированные по ценовым категориям");
?><h1>Предельные уровни нерегулируемых цен на электрическую энергию (мощность) в соответствующем расчетном периоде, дифференцированные по ценовым категориям</h1>
 (п. 20а, п. 22а, п. 22б Постановления Правительства от 21.01.2004 № 24 "Об утверждении стандартов раскрытия информации субъектами оптового и розничных рынков электрической энергии")<br>
 <br>
 <a href="http://www.tmesk.ru/predel?y=2016">Предельные уровни нерегулируемых цен на электрическую энергию (мощность), поставляемую гарантирующим поставщиком АО "Юграэнерго" потребителям на территории Ханты-Мансийского автономного округа - Югры, не объединенной в ценовые зоны оптового рынка, по договорам энергоснабжения, расположенным в муниципальных образованиях: Октябрьский район, Белоярский район, Нижневартовский район, Березовский район, Ханты-Мансийский район, Кондинский район, Сургутский район за 2016 год</a><br>
 &nbsp;<br>
 <a href="http://www.tmesk.ru/predel?y=2017">Предельные уровни нерегулируемых цен на электрическую энергию (мощность), поставляемую гарантирующим поставщиком АО "Юграэнерго" потребителям на территории Ханты-Мансийского автономного округа - Югры, не объединенной в ценовые зоны оптового рынка, по договорам энергоснабжения, расположенным в муниципальных образованиях: Октябрьский район, Белоярский район, Нижневартовский район, Березовский район, Ханты-Мансийский район, Кондинский район, Сургутский район за 2017 год</a><br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>