<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><p>
	 17.02.2017 г. время: 16:10 ч.
</p>
<p>
 <a href="/upload/files/zakupki/pr1k3_17.docx">1) &nbsp; &nbsp; &nbsp;Протокол вскрытия конвертов с котировочными заявками на право заключения договора на выполнение комплексного технического обслуживания, поставку запасных частей и осуществление ремонтов двигателей Volvo Penta в составе дизель – генераторных установок (Реестровый номер закупки: 3);</a>
</p>
<p>
 <a href="/upload/files/zakupki/pr2k3_17.docx">2) &nbsp; &nbsp; &nbsp;Протокол рассмотрения котировочных заявок и подведение итогов запроса ценовых котировок на право заключения договора на выполнение комплексного технического обслуживания, поставку запасных частей и осуществление ремонтов двигателей Volvo Penta в составе дизель – генераторных установок (Реестровый номер закупки: 3); </a>
</p>
<a href="/upload/files/zakupki/pr2k3_17.docx"> </a>
<p>
	<a href="/upload/files/zakupki/pr2k3_17.docx"> </a><a href="/upload/files/zakupki/pr2k3_17.docx"> </a>
</p>
<hr>
<p>
</p>
<p>
	 07.02.2017 г. время: 14:00 ч.&nbsp;
</p>
<p>
 <a href="/upload/files/zakupki/iz3k17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на выполнение комплексного технического обслуживания, поставку запасных частей и осуществление ремонтов двигателей Volvo Penta в составе дизель – генераторных установок (Реестровый номер закупки: 3);</a>
</p>
<p>
 <a href="/upload/files/zakupki/d3k17.doc">2) &nbsp; &nbsp; &nbsp;Документация о о проведении запроса ценовых котировок на право заключения договора на выполнение комплексного технического обслуживания, поставку запасных частей и осуществление ремонтов двигателей Volvo Penta в составе дизель – генераторных установок (Реестровый номер закупки: 3);</a>
</p>
<p>
 <a href="/upload/files/zakupki/c3k17.pdf">3) &nbsp; &nbsp; &nbsp;РНМЦ.</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>