<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Состав совета директоров");
?><h1>Состав совета директоров</h1>
 Совет директоров общества осуществляет общее руководство деятельностью общества, за исключением решения вопросов, отнесенных Федеральным законом «Об акционерных обществах» и настоящим уставом к компетенции общего собрания акционеров общества. <br>
 <br>
 <b>Состав совета директоров АО «Компания ЮГ»:<br>
 </b><br>
 <b>Ковальчук Егор Викторович</b> – председатель совета директоров, директор Департамента жилищно-коммунального комплекса и энергетики Ханты-Мансийского автономного округа – Югры. <br>
 <br>
 <b>Зобницев Андрей Николаевич</b> – заместитель председатель совета директоров, первый заместитель директора Департамента по управлению государственным имуществом ХМАО-Югры. <br>
 <br>
 <b>Уткин Анатолий Валерьевич</b> – член совета директоров, директор Департамента по управлению государственным имуществом ХМАО-Югры. <br>
 <br>
 <b>Власов Алексей Владимирович</b> – член совета директоров, первый заместитель руководителя Региональной службы по тарифам ХМАО-Югры.<br>
 <br>
 <b>Шухорова Елена Валентиновна</b> - член совета директоров, заместитель директора Департамента жилищно-коммунального комплекса и энергетики Ханты-Мансийского автономного округа – Югры.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>