<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Типовые формы договоров на технологическое присоединение для физических лиц");
?>

	<h1>Типовые формы договоров на технологическое присоединение для физических лиц</h1>
 <b>Типовой договор об осуществлении технологического присоединения к электрическим сетям </b><br>
	 (для физических лиц в целях технологического присоединения энергопринимающих устройств, максимальная мощность которых составляет до 15 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств) и которые используются для бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности)<br>
	<a class="download-link-doc" href="/upload/files/Договор об осуществлении технологического присоединения.docx">Скачать (docx. 33,2 КБ)</a>&nbsp;
	<hr>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>