<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>Документы за 2016 год
<hr>
 Выработка электрической энергии&nbsp;<br>
 Предложения о размере цен (тарифов) на вырабатываемую электрическую энергию, производимую электростанциями открытого акционерного общества «Югорская генерирующая компания» и поставляемую покупателям на розничном рынке на территории Ханты Мансийского автономного округа – Югры, не объединенной в ценовые зоны оптового рынка, на 2016 год<br>
 <a href="http://www.ug-company.ru/upload/files/%D0%9F%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BE%20%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%80%D0%B5%20%D1%86%D0%B5%D0%BD%20(%D1%82%D0%B0%D1%80%D0%B8%D1%84%D0%BE%D0%B2)%20%D0%BD%D0%B0%20%D0%B2%D1%8B%D1%80%D0%B0%D0%B1%D0%B0%D1%82%D1%8B%D0%B2%D0%B0%D0%B5%D0%BC%D1%83%D1%8E%20%D1%8D%D0%BB.%D1%8D%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D1%8E%20%D0%BD%D0%B0%202016%20%D0%B3%D0%BE%D0%B4.jpg">Скачать предложения (jpeg. 428 КБ)</a><br>
 <br>
 Передача электрической энергии<br>
 Предложения Общества о размере цен (тарифов) на услуги по передаче электрической энергии и мощности по электрическим сетям на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка на 2016 год&nbsp;<br>
 <a href="http://www.ug-company.ru/upload/files/%D0%9F%D1%80%D0%B5%D0%B4%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BE%20%D1%80%D0%B0%D0%B7%D0%BC%D0%B5%D1%80%D0%B5%20%D1%86%D0%B5%D0%BD%20%D0%BD%D0%B0%20%D1%83%D1%81%D0%BB%D1%83%D0%B3%D0%B8%20%D0%BF%D0%BE%20%D0%BF%D0%B5%D1%80%D0%B5%D0%B4%D0%B0%D1%87%D0%B5%20%D1%8D%D0%BB.%D1%8D%D0%BD%D0%B5%D1%80%D0%B3%D0%B8%D0%B8%20%D0%B8%20%D0%BC%D0%BE%D1%89%D0%BD%D0%BE%D1%81%D1%82%D0%B8%20%D0%BF%D0%BE%20%D1%8D%D0%BB%D0%B5%D0%BA%D1%82%D1%80%D0%B8%D1%87%D0%B5%D1%81%D0%BA%D0%B8%D0%BC%20%D1%81%D0%B5%D1%82%D1%8F%D0%BC%20%D0%BD%D0%B0%202016%20%D0%B3%D0%BE%D0%B4.pdf">Скачать предложения (pdf. 657 КБ)</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>