<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о тарифах на поставку электрической энергии");
?><h1>Информация о тарифах на поставку электрической энергии</h1>
 <b><span style="color: #f16522;">Документы за 2016 год</span></b><br>
<hr>
 Приказ РСТ ХМАО-Югры от 15 декабря 2015г. № 217-нп «Об установлении тарифов на электрическую энергию (мощность) производимую электростанциями открытого акционерного общества «Югорская Генерирующая Компания», с использованием которых осуществляется производство и поставка электрической энергии (мощности) на розничном рынке на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка».<br>
 <a class="download-link-pdf" href="/upload/files/Приказ РСТ ХМАО-Югры № 217-нп от 15.12.2015г.pdf">Скачать приказ (pdf.121 КБ)</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>