<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о размере экономически обоснованных расходов, не учтенных при регулировании тарифов в предыдущий период регулирования (при их наличии), определенном в соответствии с законодательством Российской Федерации");
?><h1>Информация о размере экономически обоснованных расходов, не учтенных при регулировании тарифов в предыдущий период регулирования (при их наличии), определенном в соответствии с законодательством Российской Федерации</h1><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>