<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Миссия и цели компании");
?><h1>Миссия и цели компании</h1>
 <b>Миссия:</b> <br>
 Обеспечение надежным и бесперебойным энергоснабжением и качественным обслуживанием всех потребителей децентрализованной зоны энергоснабжения Ханты-Мансийского автономного округа – Югры. Мы являемся единственной компанией, осуществляющей выработку электрической энергии, а также функции территориальной сетевой организации и гарантирующего поставщика электрической энергии в децентрализованной зоне энергоснабжения Ханты-Мансийского автономного округа – Югры.<br>
 <br>
 <b>Цели: </b><br>
Повышение уровня качественной и надежной выработки электрической энергии потребителям муниципальных образований, расположенных в децентрализованной зоне энергоснабжения Ханты-Мансийского автономного округа – Югры. 
Распространение опыта реализации проектов по модернизации объектов зоны обслуживания Общества.
Расширение зоны обслуживания Общества в качестве гарантирующего поставщика электрической энергии. 
Повышение клиентоориентированности. Общество заинтересовано в тесном взаимодействии с каждым потребителем и в создании длительных партнерских отношений, а также поддержание достигнутого высокого уровня очного обслуживания клиентов (потребителей электрической энергии) Общества, соответствующего Стандарту обслуживания клиентов. 
Развитие информационной структуры Общества. 
Оптимизация затрат Общества. 
Сохранение и расширение клиентской базы. 
Получение прибыли.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>