<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Анонсирование закупочной деятельности");
?><h1>Анонсирование закупочной деятельности</h1>
 <br>
 <br>
 1. &nbsp; &nbsp; &nbsp; План-график размещения заказа на поставку товаров, выполнение работ, оказание услуг для нужд АО «Юграэнерго», с изменениями от 14.09.2017 г;<br>
 2. &nbsp; &nbsp; &nbsp; Перечень внесенных &nbsp;изменений в &nbsp;План-график размещения заказа на поставку товаров, выполнение работ, оказание услуг для нужд АО «Юграэнерго».<a href="/upload/files/zakupki/plz_140917.zip" class="download-link-xls">Скачать план 2017</a>
<hr>
 &nbsp; <br>
 План-график размещения заказа на поставку товаров, выполнение работ, оказание услуг для нужд АО "Компания ЮГ" на 2016 год &nbsp;<a href="/upload/files/План закупок АО Компания ЮГ ОКВЭД2.xls" class="download-link-xls">Скачать план 2016</a>
<hr><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>