<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Критерии наличия отсутствия технической возможности присоединения");
?>

	<h1>Критерии наличия отсутствия технической возможности присоединения</h1>
	 Вопрос наличия (отсутствия) технической возможности технологического присоединения регулируется Правилами технологического присоединения энергопринимающих устройств (энергетических установок) юридических и физических лиц к электрическим сетям утвержденными постановлением Правительства Российской Федерации от 27.12.2004 г. № 861(далее – Правила). <br>
	<br>
	АО «Компания Юг» (далее – сетевая организация) обязана выполнить в отношении любого обратившегося к ней лица мероприятия по технологическому присоединению при условии соблюдения им Правил и наличии технической возможности технологического присоединения. <br>
	<br>
	<b>Критериями наличия технической возможности технологического присоединения являются:</b> <br>
	<ul>
		<li>сохранение условий электроснабжения (установленной категории надежности электроснабжения и сохранения качества электроэнергии) для прочих потребителей, энергопринимающие устройства которых на момент подачи заявки заявителя присоединены к электрическим сетям сетевой организации или смежных сетевых организаций;</li>
		<li>отсутствие ограничений на присоединяемую мощность в объектах электросетевого хозяйства, к которым надлежит произвести технологическое присоединение;&nbsp;</li>
		<li>отсутствие необходимости реконструкции или расширения (сооружения новых) объектов электросетевого хозяйства смежных сетевых организаций либо строительства генерирующих объектов для удовлетворения потребности заявителя.&nbsp;</li>
	</ul>
	В случае несоблюдения любого из вышеуказанных критериев считается, что техническая возможность технологического присоединения отсутствует. Включение объектов электросетевого хозяйства в инвестиционную программу АО «Компания Юг» в соответствии с законодательством Российской Федерации либо в утверждаемые представительными органами местного самоуправления инвестиционные программы, целью которых является реализация программы комплексного развития систем коммунальной инфраструктуры, означает наличие технической возможности технологического присоединения и является основанием для заключения договора независимо от соответствия вышеуказанным критериям.<br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>