<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Типовой договор энергоснабжения");
?><h1>Типовой договор энергоснабжения</h1>
 Государственный (муниципальный) контракт<br>
 Приложение к контракту № 1-4<br>
 Приложение к контракту № 5<br>
 Приложение к контракту № 6<br>
 Приложение к контракту № 7<br>
 Приложение к контракту № 8<br>
 <a href="/upload/files/info/municip_kontrakt.zip">Скачать</a><br>
 <br>
 Договор энергоснабжения<br>
 Приложение к контракту № 1-4<br>
 Приложение к контракту № 5<br>
 Приложение к контракту № 6<br>
 Приложение к контракту № 7<br>
 Приложение к контракту № 8<br>
 <a href="/upload/files/info/yur_faces.zip">Скачать</a><br>
 <br>
 Договор энергоснабжения с Исполнителем коммунальных услуг<br>
 Приложение к договору № 1<br>
 Приложение к договору № 2<br>
 Приложение к договору № 3<br>
 Приложение к договору № 4<br>
 Приложение к договору № 5<br>
 Приложение к договору № 6<br>
 <a href="/upload/files/info/kom_uslugi.zip">Скачать</a><br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>