<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Типовые формы договоров на технологическое присоединение для юридических лиц");
?><h1>Типовые формы договоров на технологическое присоединение для юридических лиц</h1>
 <b>Типовой договор об осуществлении технологического присоединения к электрическим сетям посредством перераспределения максимальной мощности </b><br>
 (для заявителей, заключивших соглашение о перераспределении максимальной мощности с владельцами энергопринимающих устройств (за исключением лиц, указанных в пункте 12(1) Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, максимальная мощность энергопринимающих устройств которых составляет до 15 кВт включительно, лиц, указанных в пунктах 13 и 14 указанных Правил, лиц, присоединенных к объектам единой национальной (общероссийской) электрической сети, а также лиц, не внесших плату за технологическое присоединение либо внесших плату за технологическое присоединение не в полном объеме), имеющими на праве собственности или на ином законном основании энергопринимающие устройства, в отношении которых до 1 января 2009 г. в установленном порядке было осуществлено фактическое технологическое присоединение) к электрическим сетям)<br>
 <a class="download-link-doc" href="/upload/files/Типовой договор посредством перераспределения максимальной мощности.doc">Скачать договор (docx. 83 КБ)</a>
<hr>
 <b>Типовой договор об осуществлении технологического присоединения к электрическим сетям</b> (для юридических лиц или индивидуальных предпринимателей в целях технологического присоединения энергопринимающих устройств, максимальная мощность которых составляет до 15 кВт включительно (с учетом ранее присоединенных в данной точке присоединения энергопринимающих устройств))<br>
 <a class="download-link-doc" href="/upload/files/Типовой договор об осуществлении технологического присоединения к электрическим сетям (до 15 кВт включительно).docx">Скачать договор (docx. 91 КБ)</a>
<hr>
 <b>Типовой договор об осуществлении технологического присоединения к электрическим сетям&nbsp;</b>
<p align="center" style="display: inline !important;">
	 (для юридических лиц или индивидуальных предпринимателей&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 в целях технологического присоединения энергопринимающих&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 устройств, максимальная мощность которых составляет&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 свыше 15 до 150 кВт включительно (с учетом ранее&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 присоединенных в данной точке присоединения&nbsp;
</p>
 энергопринимающих устройств))&nbsp;<br>
 <a class="download-link-doc" href="/upload/files/Типовой договор об осуществлении технологического присоединения к электрическим сетям (свыше 15 до 150 кВт включительно).doc">Скачать договор (docx. 35 КБ)</a>
<hr>
 <b>Типовой договор об осуществлении технологического присоединения к электрическим сетям&nbsp;</b>
<p align="center" style="display: inline !important;">
	 (для юридических лиц или индивидуальных предпринимателей&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 в целях технологического присоединения энергопринимающих&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 устройств, максимальная мощность которых свыше 150 кВт&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 и менее 670 кВт (за исключением случаев, указанных&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 в приложениях N 2 и 3, а также осуществления&nbsp;
</p>
<p align="center" style="display: inline !important;">
	 технологического присоединения
</p>
<div>
	 по индивидуальному проекту))&nbsp;<br>
 <a class="download-link-doc" href="/upload/files/Типовой договор об осуществлении технологического присоединения к электрическим сетям (свыше 150 кВт и менее 670 кВт).doc">Скачать договор (docx. 90 КБ)</a>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>