<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок ограничения энергоснабжения");
?><h1>Порядок ограничения энергоснабжения</h1>
 Порядок ограничения энергоснабжения потребителей утвержден <a href="/upload/files/info/pp442.docx">Постановлением Правительства РФ от 04.05.2012 г. № 442</a> «О функционировании розничных рынков электрической энергии, полном и (или) частичном ограничении режима потребления электрической энергии».<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>