<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Процедура подачи заявки на технологическое присоединение");
?>

	<h1>Процедура подачи заявки на технологическое присоединение</h1>
	 Для заключения договора технологического присоединения заявитель направляет заявку в Центр обслуживания клиентов АО «Компания Юг» по территориальной принадлежности или непосредственно сетевую организацию. <br>
	<br>
	Заявка, подается юридическими лицами с целью технологического присоединения энергопринимающих устройств, не зависимо от величины максимальной мощности. <br>
	<br>
	<b>В заявке, направляемой заявителем – юридическим лицом в целях технологического присоединения указанных выше энергопринимающих устройств, должны быть указаны следующие сведения: </b><br>
	1. реквизиты заявителя (для юридических лиц - полное наименование и номер записи в Едином государственном реестре юридических лиц, для индивидуальных предпринимателей - номер записи в Едином государственном реестре индивидуальных предпринимателей и дата ее внесения в реестр); <br>
	2. наименование и место нахождения энергопринимающих устройств, которые необходимо присоединить к электрическим сетям сетевой организации; <br>
	3. место нахождения заявителя (почтовый адрес); <br>
	4. запрашиваемая максимальная мощность энергопринимающих устройств и их технические характеристики, количество, мощность генераторов и присоединяемых к сети трансформаторов; <br>
	5. количество точек присоединения с указанием технических параметров элементов энергопринимающих устройств; <br>
	6. заявляемый уровень надежности энергопринимающих устройств; <br>
	7. заявляемый характер нагрузки (для генераторов - возможная скорость набора или снижения нагрузки) и наличие нагрузок, искажающих форму кривой электрического тока и вызывающих несимметрию напряжения в точках присоединения; <br>
	8. величина и обоснование величины технологического минимума (для генераторов), технологической и аварийной брони (для потребителей электрической энергии); <br>
	9. сроки проектирования и поэтапного введения в эксплуатацию энергопринимающих устройств (в том числе по этапам и очередям); <br>
	10. планируемое распределение максимальной мощности, сроков ввода, набора нагрузки и сведения о категории надежности электроснабжения при вводе энергопринимающих устройств по этапам и очередям; <br>
	11. наименование организации - субъекта розничного рынка, с которым заявитель намеревается заключить договор, обеспечивающий продажу электрической энергии (мощности) на розничном рынке, с указанием соответствующего вида договора в отношении энергопринимающих устройств, технологическое присоединение которых осуществляется, для передачи сетевой организацией такому субъекту в порядке, предусмотренном настоящими Правилами, копии договора и иных документов заявителя, предусмотренных основными положениями функционирования розничных рынков электрической энергии (указывается в случае отсутствия заключенного договора энергоснабжения (купли-продажи (поставки) электрической энергии (мощности)) в отношении энергопринимающих устройств, технологическое присоединение которых осуществляется). <br>
	<br>
	<b>К заявке прилагается: </b><br>
	1. план расположения энергопринимающих устройств, которые необходимо присоединить к электрическим сетям сетевой организации; <br>
	2. однолинейная схема электрических сетей заявителя, присоединяемых к электрическим сетям сетевой организации, номинальный класс напряжения которых составляет 35 кВ и выше, с указанием возможности резервирования от собственных источников энергоснабжения (включая резервирование для собственных нужд) и возможности переключения нагрузок (генерации) по внутренним сетям заявителя; <br>
	3. перечень и мощность энергопринимающих устройств, которые могут быть присоединены к устройствам противоаварийной автоматики; <br>
	4. копия документа, подтверждающего право собственности или иное предусмотренное законом основание на объект капитального строительства (нежилое помещение в таком объекте капитального строительства) и (или) земельный участок, на котором расположены (будут располагаться) объекты заявителя, либо право собственности или иное предусмотренное законом основание на энергопринимающие устройства (для заявителей, планирующих осуществить технологическое присоединение энергопринимающих устройств потребителей, расположенных в нежилых помещениях многоквартирных домов или иных объектах капитального строительства, - копия документа, подтверждающего право собственности или иное предусмотренное законом основание на нежилое помещение в таком многоквартирном доме или ином объекте капитального строительства); <br>
	5. доверенность или иные документы, подтверждающие полномочия представителя заявителя, подающего и получающего документы, в случае если заявка подается в сетевую организацию представителем заявителя; Плата за технологическое присоединение энергопринимающих устройств максимальной мощностью, не превышающей 15 кВт включительно (с учетом ранее присоединенной в данной точке присоединения мощности), устанавливается исходя из стоимости мероприятий по технологическому присоединению в размере не более 550 рублей при условии, что расстояние от границ участка заявителя до объектов электросетевого хозяйства необходимого заявителю класса напряжения сетевой организации, составляет не более 300 метров в городах и поселках городского типа и не более 500 метров в сельской местности. <br>
	<br>
	<b>Положения о размере платы (не более 550 рублей) за технологическое присоединение, указанные в, не могут быть применены в следующих случаях: </b><br>
	<ul>
		<li>в границах муниципальных районов, городских округов и на внутригородских территориях городов федерального значения одно и то же лицо может осуществить технологическое присоединение энергопринимающих устройств, принадлежащих ему на праве собственности или на ином законном основании, соответствующих критериям, указанным выше, с платой за технологическое присоединение в размере, не превышающем 550 рублей, не более одного раза в течение 3 лет.&nbsp;</li>
		<li>при технологическом присоединении энергопринимающих устройств, принадлежащих лицам, владеющим земельным участком по договору аренды, заключенному на срок не более одного года, на котором расположены присоединяемые энергопринимающие устройства;&nbsp;</li>
		<li>при технологическом присоединении энергопринимающих устройств, расположенных в жилых помещениях многоквартирных домов.&nbsp;</li>
	</ul>
	В иных случаях, размер платы за технологическое присоединение определяется в соответствии с «Методическими указаниями по определению размера платы за технологическое присоединение», утвержденных Приказом Федеральной службы по тарифам России от 11.09.2012 № 209-э/1 на основании стандартизированных тарифных ставок и стоимости мероприятий, осуществляемых при технологическом присоединении единицы мощности (1 кВт), утверждаемых уполномоченным органом исполнительной власти в области государственного регулирования тарифов на текущий период регулирования.<br>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>