<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Размер регулируемой сбытовой надбавки с указанием решения уполномоченного регулирующего органа об установлении тарифа");
?><h1>Размер регулируемой сбытовой надбавки с указанием решения уполномоченного регулирующего органа об установлении тарифа</h1>
 <span style="color: #f16522;"><b>Документы 2016&nbsp;год
<hr>
 </b></span>Приказ РСТ от 15.12.2015г. № 218-нп Об установлении сбытовых надбавок ГП эл. энергии, поставляющего эл/энергию (мощность) на розничном рынке на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка на 2016г.&nbsp;<br>
 <a href="/upload/files/info/prikaz_rst_218-np_ot_15.12.2015_sn_na_2016_god.pdf">Скачать приказ (pdf)</a><br>
 <br>
 <span style="color: #f16522;"><b><br>
 </b></span><span style="color: #f16522;"><b>Документы 2017 год</b></span>
<hr>
 Приказ РСТ от 13.12.2016г. № 177-нп Об установлении сбытовых надбавок ГП эл. энергии, поставляющего эл/энергию (мощность) на розничном рынке на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка на 2017г. <br>
 <a class="download-link-pdf" href="/upload/files/Приказ РСТ от 13.12.2016г. № 177-нп.pdf">Скачать приказ (pdf. 989 КБ)</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>