<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о предложении об установлении цен (тарифов) в сфере теплоснабжения на очередной расчетный период регулирования (плюс копия инвестиционной программы, утвержденной в установленном законодательством Российской Федерации порядке");
?><h1>Информация о предложении об установлении цен (тарифов) в сфере теплоснабжения на очередной расчетный период регулирования (плюс копия инвестиционной программы, утвержденной в установленном законодательством Российской Федерации порядке (проекта инвестиционной программы))</h1>
 <b><span style="color: #f16522;">Документы за 2016-2018 годы</span></b><br>
<hr>
 Предложения об установлении цен (тарифов) в сфере теплоснабжения на 2016-2018 годы <br>
 <a class="download-link-xls" href="/upload/files/Предложение об установлении цен (тарифов) в сфере теплоснабжения на 2016-2018гг..xls">Скачать предложение (xls.30 КБ)</a><br>
 <br>
 Скорректированное предложение об установлении цен (тарифов) в сфере теплоснабжения на 2017 год<br>
 <a href="/upload/files/Скорректированное предложение о размере цен (тарифов) на тепловую энергию на 2017 год.jpg">Скачать предложение (jpeg. 353 КБ)</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>