<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><h1>Вакансии</h1>
<h3>Мастер&nbsp;дизельной электростанции п.Кирпичный Ханты-Мансийского района</h3>
 Квалификационные требования к претендентам:<br>
 - среднее профессиональное (техническое) образование;<br>
 - стаж работы не менее 3-х лет, связанной с обслуживанием промышленных двигателей внутреннего сгорания, электроустановок до 1000В;<br>
 Должностные обязанности: Организация эксплуатации дизельной электростанции.<br>
 Дополнительные сведения: жилье не предоставляется.<br>
 Заработная плата: 45 000 руб.<br>
 <br>
<p align="center" style="text-align: left;">
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>