<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><h1>Вакансии</h1>
<h3>Мастер&nbsp;дизельной электростанции п.Кирпичный Ханты-Мансийского района</h3>
 Квалификационные требования к претендентам:<br>
 - среднее профессиональное (техническое) образование;<br>
 - стаж работы не менее 3-х лет, связанной с обслуживанием промышленных двигателей внутреннего сгорания, электроустановок до 1000В;<br>
 Должностные обязанности: Организация эксплуатации дизельной электростанции.<br>
 Дополнительные сведения: жилье не предоставляется.<br>
 Заработная плата: 45 000 руб.<br>
 <br>
<h3 align="center" style="text-align: left;"><b>Специалист&nbsp;по охране труда</b> </h3>
 <b>Требования к квалификации</b><br>
 -Высшее профессиональное образование, или высшее образование и профессиональная переподготовка по охране труда не менее 250 часов.<br>
 - Стаж работы по специальности не менее 3-х лет.<br>
 Группа по электробезопасности 4(четыре) на право инспектирования в электроустановках. промышленная безопасность А1, действующие удостоверения по охране труда, ПТМ.<br>
 <b>Знания, умения</b><br>
 -Знание законодательных и нормативных актов в области охраны труда, пожарной безопасности, промышленной безопасности, электробезопасности.<br>
 - Опыт успешного прохождения проверок охраны труда.<br>
 - Опыт взаимодействия с проверяющими органами.<br>
 - Уверенное владение ПК и офисной техникой.<br>
 - Знание порядка расследования несчастных случаев на производстве.<br>
 - Опыт обучения сотрудников технике безопасности.<br>
 - Разработка и внедрение локальной нормативной базы по охране труда.<br>
 - Подготовка для сотрудников предприятия презентаций и семинаров по охране труда.<br>
 - Организация медицинских осмотров и контроль их проведения.<br>
 - Расследование несчастных случаев на производстве.<br>
 - Подготовка и проведение специальной оценки условий труд (СОУТ).<br>
 - Работа с проверяющими государственными органами (Ростехнадзор‚ Роспотребнадзор‚ &nbsp; &nbsp; &nbsp;пожарная инспекция, инспекция труда).<br>
 - Подготовка статистической отчетности.<br>
 - Участие в работе комиссий по проверке знаний техники безопасности и охраны труда<br>
 Заработная плата: 50 000 руб.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>