<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вакансии");
?><h1>Вакансии</h1>
<h3>Главный бухгалтер</h3>
 Требования:<br>
 • высшее профессиональное (экономическое) образование. Дополнительные профессиональные программы- программы повышения квалификации, программы профессиональной подготовки.<br>
 • стаж не менее 5 лет из последних семи календарных лет работы, связанной с ведением бухгалтерского учета, составлением бухгалтерской ( финансовой) отчетности.<br>
 <br>
 Должностные обязанности:<br>
 • Организация, планирование, координация, контроль процесса формирования информации в системе бухгалтерского и налогового учета;<br>
 • Формирование числовых показателей отчетов, входящих в состав бухгалтерской ( финансовой ) и налоговой отчетности;<br>
 • Счетная и логическая проверка правильности формирования числовых показателей отчетов, входящих в состав бухгалтерской (финансовой) и налоговой отчетности;<br>
 • Формирование пояснений к бухгалтерской ( финансовой) отчетности;<br>
 <br>
 Пожелания к соискателю: знание законодательства РФ о бухгалтерском учете, налогах и сборах, статистическом учете. Знание основ экономики, методы финансового анализа и финансовых вычислений, порядок обмена информацией по ТКС.<br>
 Заработная плата: &nbsp;90 000 рублей.<br>
 <br>
<h3></h3>
<h3 align="center" style="text-align: left;">Бухгалтер 2 категории</h3>
 Квалификационные требования к претендентам:<br>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;высшее профессиональное (экономическое) образование
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;стаж работы в области организации бухгалтерского учета, не менее 3 лет.
</p>
 &nbsp;Должностные обязанности:<br>
 <br>
 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; полное и своевременное отражение операций по расчетам с покупателями;
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; контроль и проверка учета по счетам 62, 76;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; контроль своевременного поступления оригиналов первичных документом;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; сверка с покупателями;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; формирование и проведение взаиморасчетов;
</p>
<p>
</p>
<p>
	 Пожелания к соискателю: знание законодательных и нормативных актов, регламентирующих деятельность в области бухгалтерского учета,&nbsp; коммуникабельность, исполнительность, ответственность.
</p>
<p>
</p>
<p>
	 Заработная плата: &nbsp;50&nbsp;000 рублей.
</p>
<p>
</p>
<p>
	 Уровень срочности: срочно
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>