<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту: «Емкостной парк при ДЭС-0,4 кВ в п. Кедровый, Ханты-Мансийского района, ХМАО-Югры» (с изменениями от 02.");
?><p>
 Дата публикации 02.03.2017 г. время: 08:30 ч.
 <a href="/upload/files/zakupki/c9k17.docx"> Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту: «Емкостной парк при ДЭС-0,4 кВ в п. Кедровый, Ханты-Мансийского района, ХМАО-Югры» (с изменениями от 02.03.2017 г.) (Реестровый номер закупки: 9).</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>