<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень документов для заключения договора");
?><h1>Перечень документов для заключения договора</h1>
 Потребитель направляет Гарантирующему поставщику заявление на заключение договора с приложением документов для его заключения. К заявлению о заключении договора потребитель прилагает следующие документы:<br>
 1. Копию паспорта;<br>
 2. Копии документов, подтверждающих право собственности на жилое помещение (либо договора социального/служебного найма жилого помещения);<br>
 3. Справку о составе семьи;<br>
 4. Технические условия и Акт раздела границ балансовой и эксплуатационной ответственности для впервые подключаемых потребителей.&nbsp;<br>
 Срок рассмотрения и заключения договора составляет в течение 30 дней со дня получения заявления о заключении договора и документов, прилагаемых к заявлению.<br>
<br>
 <a href="/upload/files/sbyt/Заявление на заключение договора физ.лица.docx">Заявление на заключение договора энергоснабжения</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>