<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О паспортах услуг (процессов) согласно единым стандартам качества обслуживания сетевыми организациями потребителей услуг сетевых организаций");
?>

                    <h1>О паспортах услуг (процессов) согласно единым стандартам качества обслуживания сетевыми организациями потребителей услуг сетевых организаций</h1>

                    Наполнение страницы

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>