<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Заявка на технологическое присоединение");
?><h1>Заявка на технологическое присоединение</h1>
 Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств до 15кВт включительно, для нужд, связанных с предпринимательской деятельностью &nbsp; &nbsp;<br>
 <a href="/upload/files/Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств до 15 кВт включительно.doc" class="download-link-doc">Скачать акт (docx. 56 КБ)</a>
<hr>
 Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств до 15 кВт<br>
 <a class="download-link-doc" href="/upload/files/Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств до 15 кВт.doc">Скачать акт (docx. 55 КБ)</a>
<hr>
 Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств от 15 до 150 кВт исключительно по одному источнику электроснабжения (III категории) <br>
 <a href="/upload/files/Заявка на технологическое присоединение для физических лиц с максимальной мощностью энергопринимающих устройств от 15 кВт до 150 кВт.doc" class="download-link-doc">Скачать акт (docx. 55 КБ)</a>
<hr>
 Заявка на технологическое присоединение для физических лиц <br>
 <a class="download-link-doc" href="/upload/files/Заявка на технологическое присоединение для физических лиц.doc">Скачать акт (docx. 64 КБ)</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>