<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><a href="http://www.tmesk.ru/raskrinf">Величина изменения средневзвешенной нерегулируемой цены на электрическую энергию (мощность), связанная с учетом данных, относящихся к предыдущим расчетным периодам (при наличии такого изменения)</a><br>
 <br>
 <a href="http://www.tmesk.ru/raskrinf">Причины изменения средневзвешенной нерегулируемой цены на электрическую энергию (мощность), связанного с учетом данных, относящихся к предыдущим расчетным периодам (при наличии такого изменения)</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>