<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Закупка у единственного поставщика 29-ЕД");
?><h1>Закупка у единственного поставщика<br>
 </h1>
 <span style="background-color: #ffffff; color: #a0a0a0;">28.12.2016</span><br>
<p>
	 1) &nbsp;Извещение (документация) о закупке у единственного поставщика на право заключения договора на оказание услуг по приему платежей за электроэнергию от плательщиков (физических лиц) в отделениях почтовой связи (Реестровый номер закупки: 29-ЕД);&nbsp;
</p>
<p>
 <a href="/upload/files/Извещение о закупке 29ЕД.docx">Скачать</a>
</p>
<p>
	 2)&nbsp;Протокол заседания комиссии по закупкам АО «Компания ЮГ»
</p>
<p>
 <a href="/upload/files/Протокол 29ЕД.docx">Скачать</a>
</p>
<p>
 <br>
</p>
<hr><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>