<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><p>
	 14.03.2017 г. время: 10:30 ч.<br>
</p>
<p>
 <a href="/upload/files/zakupki/pr12k8_17.pdf">1) &nbsp; &nbsp; &nbsp;Протокол вскрытия конвертов с котировочными заявками на право заключения договора на выполнение проектно-изыскательских работ по объекту: «ДЭС-0,4 кВ в п. Урманный» (Реестровый номер закупки: 8); </a>
</p>
 <a href="/upload/files/zakupki/pr12k8_17.pdf"> </a>
<p>
 <a href="/upload/files/zakupki/pr12k8_17.pdf">
	2) &nbsp; &nbsp; &nbsp;Протокол рассмотрения котировочных заявок и подведение итогов запроса ценовых котировок на право заключения договора на на выполнение проектно-изыскательских работ по объекту: «ДЭС-0,4 кВ в п. Урманный» (Реестровый номер закупки: 8);</a>
</p>
<p>
</p>
<hr>
<p>
	 02.03.2017 г. время: 08:15 ч.
</p>
<p>
 <a href="/upload/files/zakupki/izm1k8_020317.docx">1) &nbsp; &nbsp; &nbsp;Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на выполнение проектно – изыскательских работ по объекту: «Емкостной парк при ДЭС – 0,4 кВ в п. Урманный, Ханты-Мансийского района ХМАО-Югры» (Реестровый номер закупки: 8)</a>
</p>
 <a href="/upload/files/zakupki/izm1k8_020317.docx"> </a>
<hr>
<p>
	 16.02.2017 г. время: 11:20 ч.
</p>
<p>
 <a href="/upload/files/zakupki/izv8k17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту «Емкостной парк при ДЭС-0,4 кВ в п. Урманный, Ханты-Мансийского района, ХМАО-Югры» (Реестровый номер закупки: 8);</a>
</p>
<p>
 <a href="/upload/files/zakupki/doc8k17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту «Емкостной парк при ДЭС-0,4 кВ в п. Урманный, Ханты-Мансийского района, ХМАО-Югры» (Реестровый номер закупки: 8);</a>
</p>
<p>
 <a href="/upload/files/zakupki/c8k17.pdf">3) &nbsp; &nbsp; &nbsp;РНМЦ.</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>