<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Состав ревизионной комиссии");
?><h1>Состав ревизионной комиссии</h1>
 <b>Состав Ревизионной комиссии АО «Юграэнерго»</b> <br>
 <br>
 <b>Кузнецова Ирина Николаевна</b> - консультант отдела экономического анализа и контрольно-ревизионной работы Департамента по управлению государственным имуществом Ханты-Мансийского автономного округа -Югры; <br>
 <br>
 <b>Тиунова Екатерина Николаевна</b> - консультант отдела экономического анализа и контрольно-ревизионной работы Департамента по управлению государственным имуществом автономного округа; <br>
 <br>
 <b>Величко Наталья Геннадьевна</b> - начальник отдела бухгалтерского и финансового обеспечения Департамента жилищно-коммунального комплекса и энергетики Ханты-Мансийского автономного округа -Югры».<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>