<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предложения об установлении тарифов");
?><a href="/upload/files/Копия Предложение об установлении цен (тарифов) в сфере теплоснабжения на 2016-2018гг..xls">Предложение об установлении цен (тарифов) в сфере теплоснабжения на 2016-2018гг.</a><br>
 <a href="/upload/files/Предложение об установлении цен (тарифов) в сфере теплоснабжения на 2017-2018 годы.xls">Предложение об установлении цен (тарифов) в сфере теплоснабжения на 2017-2018 гг.</a><br>
<a href="/upload/files/info/Предложения%20об%20установлении%20цен%20(тарифов)%20в%20сфере%20теплоснабжения%20на%202018%20год.pdf">Предложения об установлении цен (тарифов) в сфере теплоснабжения на 2018 год</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>