<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О закупке сетевыми организациями электрической энергии для компенсации потерь в сетях и ее стоимости");
?><h1>О закупке сетевыми организациями электрической энергии для компенсации потерь в сетях и ее стоимости</h1>
 2016<br>
 О закупке АО «Компания ЮГ» электрической энергии для компенсации потерь&nbsp;<br>
 в сетях и её стоимости<br>
 <a href="/upload/files/network/О%20закупке%20электрической%20энергии%20для%20компенсации%20потерь%20в%20сетях%20и%20её%20стоимости16.docx">Скачать</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>