<?
$aMenuLinks = Array(
	Array(
		"Выработка тепловой энергии", 
		"vyrabotka-teplovoy-energii/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация о ценах (тарифах) на регулируемые товары (услуги)", 
		"information-on-prices/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация об основных показателях финансово-хозяйственной деятельности", 
		"information-on-basic/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация об основных потребительских характеристиках регулируемых товаров и услуг", 
		"information-on-basic-consumer-characteristics/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация об инвестиционных программах ", 
		"information-on-investment-programs/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация о наличии (отсутствии) технической возможности подключения (технологического присоединения) к системе теплоснабжения, а также о регистрации и ходе реализации заявок на подключение (технологическое присоединение) к системе теплоснабжения", 
		"information-about-the-presence/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация об условиях, на которых осуществляется поставка товаров (оказание услуг), содержит сведения об условиях публичных договоров поставок регулируемых товаров (оказания регулируемых услуг), а также сведения о договорах, заключенных в соответствии с частями 2.1 и 2.2 статьи 8 Федерального закона \"О теплоснабжении\"(п. 24 в ред. Постановления Правительства РФ от 31.08.2016 N 867)", 
		"information-about-the-conditions/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация о порядке выполнения технологических, технических и других мероприятий, связанных с подключением (технологическим присоединением) к системе теплоснабжения", 
		"information-on-how-to-perform-technological/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация о способах приобретения, стоимости и объемах товаров, необходимых для производства регулируемых товаров и (или) оказания регулируемых услуг регулируемых организаций, содержит сведения о правовых актах, регламентирующих правила закупки (положение о закупках) в регулируемой организации, о месте размещения положения о закупках регулируемой организации, а также сведения о планировании закупочных процедур и результатах их проведения", 
		"information-about-the-purchase-methods/", 
		Array(), 
		Array(), 
		"" 
	),
	Array(
		"Информация о предложении об установлении цен (тарифов) в сфере теплоснабжения на очередной расчетный период регулирования (плюс копия инвестиционной программы, утвержденной в установленном законодательством Российской Федерации порядке (проекта инвестиционной программы))", 
		"information-on-the-proposal-for-setting-prices/", 
		Array(), 
		Array(), 
		"" 
	)
);
?>