<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выработка тепловой энергии");
?><h1>Выработка тепловой энергии</h1>
 <b>В рамках общей информации о регулируемой организации раскрытию подлежат следующие сведения:<br>
</b><br>
<ul>
	<li>Протяженность магистральных сетей (в однотрубном исчислении) (километров);&nbsp;</li>
 <br>
	<li>Протяженность разводящих сетей (в однотрубном исчислении) (километров);</li>
 <br>
	<li>Количество теплоэлектростанций с указанием их установленной электрической и тепловой мощности (штук);<br>
 </li>
 <br>
	<li>Количество тепловых станций с указанием их установленной тепловой мощности (штук);&nbsp;<br>
 </li>
 <br>
	<li>Количество котельных с указанием их установленной тепловой мощности (штук);</li>
 <br>
	<li>Количество центральных тепловых пунктов (штук).</li>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>