<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О наличии объема свободной для технологического присоединения потребителей трансформаторной мощности");
?><h1>О наличии объема свободной для технологического присоединения потребителей трансформаторной мощности</h1>
 <a href="/upload/files/network/О%20наличии%20объема%20свободной%20для%20ТП%20потребителей%20генерирующей%20мощности%20на%2001.04.17.doc">Скачать</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>