<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>21.02.2017 г. время: 08:30 ч.<br>
 <br>
<a href="/upload/files/zakupki/izm1k1_17.docx">1) &nbsp; &nbsp; &nbsp;Изменения в извещение и документацию запроса ценовых котировок на право заключения договора по предоставлению прав использования и внедрению системы управления документами и задачами «ТЕЗИС» (Реестровый номер закупки: 1)</a><br>
 <br>
 <br>
 &nbsp;07.02.2017 г. время: 09:00 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izv1k17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на предоставление прав использования и внедрения системы управления документами и задачами «ТЕЗИС» (Реестровый номер закупки: 1);</a><br>
 <br>
 <a href="/upload/files/zakupki/doc1k17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на предоставление прав использования и внедрения системы управления документами и задачами «ТЕЗИС» (Реестровый номер закупки: 1);</a><br>
 <br>
 <a href="/upload/files/zakupki/c1k17.doc">3) &nbsp; &nbsp; &nbsp;РНМЦ.</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>