<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>2018 год<br>
 <br>
 <a href="/upload/files/info/1%20Сбыт%20ээ18.pdf">1. &nbsp; &nbsp; &nbsp; Предложение по сбытовым надбавкам гарантирующего поставщика электрической энергии на территории Ханты-Мансийского автономного округа-Югры, не объединенной в ценовые зоны оптового рынка на 2018 год;</a><br>
 <a href="/upload/files/info/2%20Конечные%20тарифы18.pdf">2. &nbsp; &nbsp; &nbsp; Предложение по тарифам на электрическую энергию (мощность), поставляемую гарантирующим поставщиком акционерным обществом "Югорская генерирующая компания" потребителям на территории Ханты-Мансийского автономного округа-Югры, не объединенной в ценовые зоны оптового рынка, по договорам энергоснабжения;</a><br>
 <a href="/upload/files/info/3.Генерация18.pdf">3. &nbsp; &nbsp; &nbsp; Предложение о размере цен (тарифов) (тарифов на &nbsp;электрическую энергии, производимую электростанциями и поставляемую покупателям на розничном рынке на территории Ханты-Мансийского автономного округа-Югры, не объединенной в ценовые зоны оптового рынка);</a><br>
 <a href="/upload/files/info/4%20Передача18.pdf">4. &nbsp; &nbsp; &nbsp; Предложение о размере цен (тарифов на услуги по передаче электрической энергии и мощности по электрическим сетям на территории Ханты-Мансийского автономного округа-Югры, не объединенной в ценовые зоны оптового рынка).</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>