<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информация о потребностях в финансовых средствах, необходимых для реализации инвестиционной программы, в том числе с разбивкой по годам, мероприятиям и источникам финансирования инвестиционной программы (тыс. рублей)");
?><h1>Информация о потребностях в финансовых средствах, необходимых для реализации инвестиционной программы, в том числе с разбивкой по годам, мероприятиям и источникам финансирования инвестиционной программы (тыс. рублей)</h1><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>