<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>14.03.2017 г. время: 10:30 ч.<br>
 <br>
 <a href="/upload/files/zakupki/pr12k9_17.pdf">1) &nbsp; &nbsp; &nbsp;Протокол вскрытия конвертов с котировочными заявками на право заключения договора на выполнение проектно-изыскательских работ по объекту: «ДЭС-0,4 кВ в п. Кедровый» (Реестровый номер закупки: 9);</a><br>
<a href="/upload/files/zakupki/pr12k9_17.pdf"> </a><br>
<a href="/upload/files/zakupki/pr12k9_17.pdf">
2) &nbsp; &nbsp; &nbsp;Протокол рассмотрения котировочных заявок и подведение итогов запроса ценовых котировок на право заключения договора на на выполнение проектно-изыскательских работ по объекту: «ДЭС-0,4 кВ в п. Кедровый» (Реестровый номер закупки: 9);</a><br>
 <br>
<hr>
 02.03.2017 г. время: 08:30 ч.<br>
 <br>
 <a href="/upload/files/zakupki/izm1k9_020317.docx">1) &nbsp; &nbsp; &nbsp;Изменения в извещение и документацию запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту: «Емкостный парк при ДЭС-0,4 кВ в п. Кедровый, Ханты-Мансийского района, ХМАО-Югры» (реестровый номер закупки: 9).</a><br>
 <a href="/upload/files/zakupki/izm1k9_020317.docx"> </a>
<hr>
 16.02.2017 г. время: 11:40 ч.&nbsp;<br>
 <br>
 <a href="/upload/files/zakupki/izv9k17.docx">1) &nbsp; &nbsp; &nbsp;Извещение о проведении запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту «Емкостной парк при ДЭС-0,4 кВ в п. Кедровый, Ханты-Мансийского района, ХМАО-Югры (Реестровый номер закупки: 9)</a><br>
 <br>
 <a href="/upload/files/zakupki/doc9k17.doc">2) &nbsp; &nbsp; &nbsp;Документация о проведении запроса ценовых котировок на право заключения договора на выполнение проектно-изыскательских работ по объекту «Емкостной парк при ДЭС-0,4 кВ в п. Кедровый, Ханты-Мансийского района, ХМАО-Югры (Реестровый номер закупки: 9)</a><br>
 <br>
 <a href="/upload/files/zakupki/c9k17.pdf">3) &nbsp; &nbsp; &nbsp;РНМЦ.</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>