<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень документов для заключения договора");
?><h1>Перечень документов для заключения договора</h1>
 Для заключения договора Потребитель направляет подписанное заявление на заключение государственного контракта/договора энергоснабжения и предоставляет следующие документы:&nbsp;<br>
 <br>
 <b>Юридические документы</b><br>
 1. Свидетельство о государственной регистрации заявителя &nbsp;в качестве юридического лица или в качестве индивидуального предпринимателя;<br>
 2. Свидетельство о постановке заявителя на учет в налоговом органе;<br>
 3. Документы, подтверждающие &nbsp;полномочия лица, подписавшего заявление от имени заявителя &nbsp;(выписка из протокола (решения, приказа) о назначении на должность руководителя) &nbsp;или доверенность на подписание договора; копия паспорта гражданина РФ, если заявителем выступает индивидуальный предприниматель или гражданин;<br>
 4. Документы, подтверждающие право собственности (хозяйственного ведения, оперативного управления, аренды и иные законные права владения и (или) пользования, предусмотренные законодательством &nbsp;РФ на энергопринимающие &nbsp;устройства, либо документы, подтверждающие право владения и (или) пользования земельным участком;<br>
 5. Карточка предприятия.<br>
 <br>
 <b>Технические документы&nbsp;</b><br>
 1. Акт о технологическом присоединении, составленный и подписанный потребителем и сетевой организацией (а также иным владельцем объектов электросетевого хозяйства при опосредованном присоединении), к чьим объектам электросетевого хозяйства (энергетическим установкам) присоединены энергопринимающие устройства потребителя;<br>
 2. Акт разграничения балансовой принадлежности электросетей и эксплуатационной ответственности (оригинал);<br>
 3. Документы о допуске в эксплуатацию приборов учета (акт &nbsp;(иной документ), подтверждающий допуск в эксплуатацию прибора учета, установленного в отношении соответствующей точки поставки, и подписанный сетевой организацией;<br>
 4. Акт согласования технологической и (или) аварийной брони (при наличии);<br>
 5. Однолинейная схема электрической сети потребителя с указанием точек присоединения к объектам электросетевого хозяйства.<br>
 <br>
 Срок рассмотрения и заключения договора составляет в течение 30 дней со дня получения заявления о заключении договора и документов, прилагаемых к заявлению.<br>
 <br>
<a href="/upload/files/sbyt/заявление на заключение договора АО Компания ЮГ.rtf">Заявление на заключение договора энергоснабжения</a><br>
 <br>
 При наличии в одном договоре нескольких объектов и точек присоединения, сведения на них представляются отдельным приложением к заявлению<br>
 <br>
 <a href="/upload/files/sbyt/Приложение к заявлению на заключение договора АО Компания ЮГ.rtf">Приложение к заявлению на заключение договора энергоснабжения \ купли - продажи электроэнергии</a><br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>