<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Центры обслуживания клиентов");
?><h1>Центры обслуживания клиентов</h1>
 <b><u>Режим работы:<br>
 Понедельник – Четверг</u></b> &nbsp;с 8:00 до 17:00 обед с 12:00 до 13:00<b><u><br>
 Пятница</u></b> с 8:00 до 12:00<b><u><br>
 Выходные дни</u></b> Суббота – Воскресенье&nbsp; <b><u><br>
 </u></b><br>
 <b><u>Березовский участок</u></b><br>
 <b>Территория обслуживания: Березовский район</b> (д. Анеево, д. Кимкъясуй, с. Ломбовож, п. Няксимволь, д. Сартынья, с. Саранпауль, п. Сосьва)<br>
 628140, п.г.т. Березово, ул. Механическая, дом № 1<br>
 Тел. 8 (34674) 2-17-74<br>
 Адрес электронной почты: <a href="mailto:beres.ugk-2017@mail.ru">beres.ugk-2017@mail.ru</a><br>
 <br>
 <b><u>
Октябрьский участок</u></b><br>
 <b>Территория обслуживания:&nbsp;</b><br>
 <b>Белоярский район</b> &nbsp;(с. Ванзеват, д. Нумто, д. Пашторы, с. Тугияны)<br>
 <b>Кондинский район</b> &nbsp;(д. Шугур, с. Карым, д. Никулкино)<br>
 <b>Октябрьский район</b> &nbsp;(с. Большой Атлым, п. Горнореченск)<br>
 <b>Сургутский район</b> (д. Таурово)<br>
 628126, п.г.т. Приобье, ул. Крымская, дом № 12 а, офис 1<br>
 Тел. 8 (34672) 70-429<br>
 Адрес электронной почты: <a href="mailto:okt.ugk-2017@mail.ru">okt.ugk-2017@mail.ru</a><br>
 <br>
 <b><u>Нижневартовский участок</u></b><br>
 <b>
Территория обслуживания: Нижневартовский район</b> (д. Усть-Колек-Еган, д. Сосновый Бор, с. Корлики)<br>
 628605, г. Нижневартовск, ул. Ханты-Мансийская, дом № 2, строение 1, офис 209<br>
 Тел. 8-950-510-81-50<br>
 Адрес электронной почты: <a href="mailto:nvr.ugk-2017@yandex.ru">nvr.ugk-2017@yandex.ru</a><br>
 <br>
 <b><u>Ханты-Мансийский участок</u></b><br>
 <b>
Территория обслуживания: Ханты-Мансийский район</b> (с. Елизарово, п. Кедровый, п. Кирпичный, д. Согом, п. Урманный, п. Красноленинский)<br>
 628011, г. Ханты-Мансийск, ул. Сосновый бор, дом № 21<br>
 Тел. 8 (3467) 37-93-30, доб. 101 (приемная)<br>
 Тел. 8 (3467) 37-93-30, доб. 133 (Отдел реализации электрической энергии)<br>
 Адреса электронной почты:&nbsp;<br>
 <a href="mailto:UGK-2006@mail.ru">UGK-2006@mail.ru</a> &nbsp;(общий)<br>
 <a href="mailto:hmr.ugk-2017@yandex.ru">hmr.ugk-2017@yandex.ru</a>&nbsp;&nbsp;(отдел реализации электрической энергии)<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>