<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Акционерам и инвесторам");
?><h1>Акционерам и инвесторам</h1>
 Уставный капитал АО "Юграэнерго" составляет<b> </b>298 605 094<b> </b>рублей, разделен на 298 605 094 обыкновенных именных бездокументарных акций номинальной стоимостью 1 рубль.<br>
 <br>
 <b>Сведения о выпусках ценных бумаг:</b> <br>
 <br>
 <b>
1. Обыкновенные именные бездокументарные акции<br>
 </b> Государственный регистрационный номер выпуска: 1-01-32933-D <br>
 Дата государственной регистрации выпуска ценных бумаг: 20.08.2007 <br>
 Орган, осуществивший государственную регистрацию выпуска ценных бумаг: ФСФР России<br>
 Способ размещения ценных бумаг: размещение акций при учреждении акционерного общества <br>
 Количество размещенных ценных бумаг выпуска: 600 000 000 штук <br>
 Номинальная стоимость каждой ценной бумаги выпуска: 1 рублей. <br>
 <br>
 <b>2. Обыкновенные именные бездокументарные акции</b> <br>
 Государственный регистрационный номер дополнительного выпуска: 1-01-32933-D-001D <br>
 Дата государственной регистрации дополнительного выпуска ценных бумаг 24.12.2015 <br>
 Орган, осуществивший государственную регистрацию дополнительного выпуска ценных бумаг: <br>
 Уральское главное отделение Центрального банка Российско Федерации Способ размещения ценных бумаг дополнительного выпуска: закрытая подписка <br>
 Номинальная стоимость каждой ценной бумаги выпуска: 1 рублей Количество размещенных ценных бумаг дополнительного выпуска, (штук): 291 546 271 <br>
Дата государственной регистрации отчета об итогах дополнительного выпуска ценных бумаг: 30.11.2016 года.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>