<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выработка тепловой энергии");
?><h1>Выработка тепловой энергии</h1>
 <b>В рамках общей информации о регулируемой организации раскрытию подлежат следующие сведения: <br>
 </b><br>
<ul>
	<li>Протяженность магистральных сетей (в однотрубном исчислении) (километров)<br>
 </li>
 <br>
	<li>Протяженность разводящих сетей (в однотрубном исчислении) (километров)<br>
 </li>
 <br>
	<li>Количество теплоэлектростанций с указанием их установленной электрической и тепловой мощности (штук)<br>
 </li>
 <br>
	<li>Количество тепловых станций с указанием их установленной тепловой мощности (штук)<br>
 </li>
 <br>
	<li>Количество котельных с указанием их установленной тепловой мощности (штук)<br>
 </li>
 <br>
	<li>Количество центральных тепловых пунктов (штук)</li>
 <br>
 <a href="/upload/files/info/tep17.docx">Скачать</a><br>
 <br>
 <a href="/upload/files/info/tep3_16.docx">III кв.2016г.</a><br>
 <a href="/upload/files/info/tel4_16.docx">IV кв.2016г.</a><br>
 <br>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>