<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проект доработки  ИП АО «ЮГРАЭНЕРГО» на  2017-2021 годы (Формы по приказу Минэнерго РФ от 05.05.2016 № 380) ");
?><h1>Проект доработки ИП АО «ЮГРАЭНЕРГО» на 2017-2021 годы (Формы по приказу Минэнерго РФ от 05.05.2016 № 380)</h1>
<p>
	 - Пояснительная записка об учете предложений «Межотраслевого совета» и Региональной службы по тарифам ХМАО-Югры по доработке проекта Инвестиционной программы АО «Юграэнерго» на 2017-2021 годы.– (<a href="/upload/files/info/ПЗ%20об%20учете%20предложений%20РСТ%20и%20Межотраслевого%20совета.doc">Скачать</a>)
</p>
<p>
	 - Папка№1_ИП АО "Юграэнерго"&nbsp;на 2017-2021гг - (<a href="http://ugra-energo.ru/upload/files/info/Folder1_17072017.rar">Скачать</a>)
</p>
<p>
	 - Папка№2_Паспорта инвестициных проектов - (<a href="/upload/files/info/Folder2_17072017.rar">Скачать</a>)
</p>
<p>
	 - Папка№3_Обосновывающие материалы - (<a href="/upload/files/info/Folder_3_17072017.zip">Скачать</a>)
</p>
<p>
	 -&nbsp;Пояснительная записка к доработанной ИП 2017-2021 гг.(2) (<a href="/upload/files/info/Пояснительная%20записка%20к%20доработанной%20ИП%202017-2021%20гг.(2).pdf">Скачать</a>)
</p>
 -&nbsp;Информационное письмо по вопросу одобрения проекта изменений Инвестиционной программы АО "Юграэнерго"&nbsp;на 2017-2021 годы (<a href="http://ugra-energo.ru/upload/files/info/mailsov%20dir042017.pdf">Скачать</a>)<br>
 - Перечень мероприятий для включения в инвестиционную программу АО "Юграэнерго" (по децентрализованной зоне) на 2017-2021 гг.(<a href="/upload/files/info/Свод%20поступивших%20предложений%20сайт.xlsx">Скачать</a>)<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>