<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?><p>
 <a href="/upload/files/info/VZatrat2016.pdf">1. Форма раскрытия информации о структуре и объемах затрат на производство электрической энергии АО «Компания ЮГ» на &nbsp;2016 год</a>
</p>
 <br>
 <a href="/upload/files/info/structV2016n.xlsx">2. Форма раскрытия информации о структуре и объемах затрат на оказание услуг по передаче электрической энергии сетевыми организациями, регулирование деятельности которых осуществляется методом экономически обоснованных расходов (затрат) 2016 год</a><br>
 <br>
<p>
 <a href="/upload/files/info/Структура%20и%20объем%20затрат%202016.pdf">3. Форма раскрытия информации о структуре и объеме затрат АО «Компания ЮГ» за 2016 год</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>