<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сведения о реестродержателе");
?><h1>Сведения о реестродержателе</h1>
 <b>Информация о регистраторе</b> <br>
 Услуги по ведению и хранению реестра владельцев именных ценных бумаг Акционерного общества «Югорская энергетическая компания децентрализованной зоны» (АО «Юграэнерго»), оказывает профессиональный регистратор<b> <br>
 </b><b>АО «Регистратор Р.О.С.Т.»</b> <br>
 <br>
 <b>Сведения о регистраторе:</b> <br>
 <b>Адрес:</b> 107996, Москва, ул. Стромынка, д. 18, корп. 13, а/я 9<br>
 <b>Тел./факс:</b> (495) 771 7334 <br>
 <b>Лицензия:</b> № 10-000-1-00264 от 03.12.2002г. выдана Федеральной комиссией по рынку ценных бумаг, без ограничения срок действия <a href="/upload/files/lic_rost.jpg">(скачать)</a>. Подробнее о регистраторе можно узнать сайте компании <a href="http://www.rrost.com/">http://www.rrost.com/</a> <br>
 <br>
 <b>Информация, подлежащая раскрытию:</b><b><br>
 </b>В соответствии с требованиями Положения о раскрытии информации эмитентами эмиссионных ценных бумаг<br>
 (утв. Приказом ФСФР от 04.10.2011 г. №11-46/пз-н) ОАО «Компания ЮГ» сообщает адрес страницы в сети Интернет, используемой для раскрытия информации: <a href="http://e-disclosure.azipi.ru/organization/10434/">http://e-disclosure.azipi.ru/organization/10434/</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>