<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О расходах, связанных с осуществлением технологического присоединения, не включаемых в плату за технологическое присоединение (и подлежащих учету (учтенных) в тарифах на услуги по передаче электрической энергии), с указанием источника официального опубликования решения регулирующего органа об установлении тарифов, содержащего информацию о размере таких расходов");
?><h1>О расходах, связанных с осуществлением технологического присоединения, не включаемых в плату за технологическое присоединение (и подлежащих учету (учтенных) в тарифах на услуги по передаче электрической энергии), с указанием источника официального опубликования решения регулирующего органа об установлении тарифов, содержащего информацию о размере таких расходов</h1>
 <b><span style="color: #f16522;">Документы 2016 год</span></b>
<hr>
 Выписка из приказа РСТ ХМАО-Югры от 27 октября 2016 года № 115-нп «Об установлении платы за технологическое присоединение к электрическим сетям акционерного общества «Югорская генерирующая компания» на территории ХМАО-Югры, не объединенной в ценовые зоны оптового рынка» <br>
 <a href="">Скачать выписку (pdf.0 kB)</a><br>
 <br>
 <b><span style="color: #f16522;">Документы 2017 год</span></b><br>
<hr>
 Выписка из приказа РСТ ХМАО-Югры от 13 декабря 2016 года № 179-нп Об установлении платы за ТП к электрическим сетям на 2017г. <br>
 <a class="download-link-doc" href="/upload/files/Выписка из приказа РСТ ХМАО-Югры от 13 декабря 2016 года № 179-нп Об установлении платы за ТП к электрическим сетям на 2017г..docx">Скачать выписку (docx. 17 КБ)</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>