<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("СМИ о компании");
?><h1>СМИ о компании</h1>
<p>
 <b>«"Югорская генерирующая компания" снижает затраты на производство энектроэнергиии.</b>
</p>
<p>
	 &nbsp;Ханты-Мансийск. Реализуя программу энергосбережения и повышения энергетической эффективности АО «Югорская Генерирующая Компания» продолжает снижать затраты на производство электроэнергии в зоне своей деятельности. Системой дистанционного контроля деятельности оснащена самая отдаленная&nbsp; электростанция в поселке Няксимволь Березовского района.
</p>
<p>
	 Теперь специалисты компании&nbsp; в режиме реального времени могут оценить все параметры работы оборудования. Система информирования работает даже на смартфонах персонала. Появилась возможность принимать оперативные управленческие решения.
</p>
<p>
	 Снизить затраты позволит и реализация плана перестановки генерирующего оборудования. Директор АО «ЮГ» Андрей Голубев сообщил: «Каждая дизель генераторная установка имеет максимальное КПД, когда она хорошо загружена. Понятно, что у нас нагрузки меняются. Поэтому мы обычно ставим в параллель несколько ДГУ. Они подхватывают весь диапазон нагрузок. Есть сезонные изменения и т.д. Поэтому мы сформировали набор оборудования, который в соответствии с режимами должен обеспечивать наилучшую загрузку каждой ДГУ. Решение позволяет сделать эффективной работу самой станции. Использовать меньше расходных материалов. Но самое главное дает экономию топлива».
</p>
<p>
	 В результате компания сможет добиться экономии 1,5% объемов дизельного топлива. Окупаемость проекта чуть больше года. За первый квартал 2017 года по зимникам сделано 50% перестановок. За лето планируется по воде завершить все запланированные работы.
</p>
<p>
	 Еще один проект связан с разработкой собственного ноу-хау. О новых подходах рассказал Андрей Голубев: «У нас есть понятие «станция в горячем резерве». И она должна подогреваться зимой. Раньше для обогрева использовались электрические батареи от своей же выработки. Мы разогреваем ТЭНами масло, давая возможность установке быть в «горячем резерве», а не используя дополнительные обогревательные приборы. Энергопотребление уменьшается в 4 – 5 раз. То есть опять экономим топливо. И такие проекты сразу дают эффект. По двум станциям мы мероприятия уже заканчиваем. И еще планируем в этом году реконструировать 8 станций».
</p>
<p>
	 К слову, простое утепление операторских для персонала помогает снизить издержки на отопление и окупается всего за 1 месяц. Кроме этого, снижение затрат на ДЭС достигается путём замены ламп ДРЛ на светодиодные.
</p>
<p>
	 Реализация программы компании «ЮГ» по повышению эффективности, позволит добиться снижении субсидии правительства ХМАО-Югры на производство электроэнергии в децентрализованной зоне.
</p>
<p>
	 Внедрение энергоэффективных и энергосберегающих технологий –&nbsp; одно из приоритетных направлений реализации разработанной в Югре, первой российской программы «Бережливый регион». Концепция проекта утверждена правительством автономного округа и включена в Стратегию социально-экономического развития ХМАО-Югры до 2030 года. Цель программы - сохранение устойчивого развития округа в целях повышения качества жизни населения, улучшения социально-экономических показателей, повышения производительности труда на предприятиях, исполнительных органах государственной власти и местного самоуправления.»
</p>
<p>
 <i>&nbsp;</i><i>Источник: Агенство нефтегазовой информации </i><a href="http://angi.ru"><i>ht</i><i>tp://angi.ru</i></a>
</p>
 <br>
 <br>
 <b>Андрей Голубев: Энергосбергающие технологии ЮГа позволят существенно сэкономить бюджетные средства</b>
<p>
</p>
<p>
	 &nbsp;23 ДЕКАБРЯ/ 08:11
</p>
<p>
	 Ханты-Мансийск. В рамках программы энергосбережения и повышения энергетической эффективности АО «Югорская Генерирующая Компания» ведет планомерную работу по минимизации затрат при производстве электроэнергии в зоне своей деятельности. Оснащение системой дистанционного контроля деятельности электростанции в поселке Кирпичный Ханты-Мансийского района позволило снизить потери электроэнергии.
</p>
<p>
	 Ранее все технологические решения принимались во время телефонных переговоров. Сейчас специалисты компании&nbsp; в режиме реального времени получили возможность принимать оптимальные решения. Применение телекоммуникационных технологий позволило существенно упростить процесс снятия и передачи показаний. Возможность в удаленном доступе автоматически считывать данные приборов учета становится обычной практикой при организации электроснабжения. Директор АО «ЮГ» Андрей Голубев заявил: «Мы находимся на первом этапе проекта, собираем информацию дистанционно. Массив данных видим в цифрах. Все можно в графиках детально анализировать, оперативно управлять тем, что есть. На сегодняшний день мы собираем показатели, которые дают нам представление, что излишняя реактивная мощность или перекос фаз приводят к непроизводительным затратам при выработке электроэнергии. И мы реализуем программу благодаря которой в 2017 году в 25 населенных пунктах первый опыт оптимизации будет тиражирован».
</p>
<p>
	 Специалисты компании планируют изменить все технологические карты для повышения эффективности выработки электроэнергии. Причем даже 1% экономии затрат на приобретение дизельного топлива («ЮГ» вырабатывает электроэнергию в децентрализованной зоне Югры) позволит сэкономить до 4 миллионов рублей на приобретении дизельного топлива - существенная экономия.
</p>
<p>
	 Еще одно важное направление работы в сфере энергосбережения - комплексный анализ превышения потребления нагрузок у потребителей. Заявленный подход позволяет сделать процесс энергопотребления максимально прозрачным и управляемым за счет снижения потерь электроэнергии. Компания «ЮГ» приобретает оборудование для регулирования нагрузки. Кроме того, современные приборы помогают оперативно получать диспетчерам сведения о безучетном потреблении электроэнергии.
</p>
<p>
	 Принятая программа позволит снизить субсидии правительства ХМАО-Югры на производство электроэнергии в децентрализованной зоне. Уже сегодня КПД теплоэлектростанции в поселке Согом, благодаря технологическим мероприятиям, повышен на 10-12%.
</p>
<p>
	 «Внедрение энергосбергающих технологий на объектах генерации компании «ЮГ» даст возможность реальной экономии бюджетных средств», - подчеркнул Андрей Голубев.
</p>
<p>
	 Внедрение энергоэффективных и энергосберегающих технологий –&nbsp; одно из приоритетных направлений реализации разработанной в Югре, первой российской программы «Бережливый регион». Концепция проекта утверждена правительством автономного округа и включена в Стратегию социально-экономического развития ХМАО-Югры до 2030 года. Цель программы - сохранение устойчивого развития округа в целях повышения качества жизни населения, улучшения социально-экономических показателей, повышения производительности труда на предприятиях, исполнительных органах государственной власти и местного самоуправления.
</p>
<p>
 <i>Источник: Агентство Нефтегазовой Информации </i><a href="http://angi.ru/"><i>http://angi.ru/</i></a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>